{
  "0": {
    "question": "As a student with access to Concur, do I need to create a pre-trip request for every expense report I submit? I found a job aid here: https://www.finance.columbia.edu/content/submitting-pre-trip-and-travel-cash-advance-requests.",
    "out-of-scope": "in-scope",
    "human_answer": "A pre-trip request has to be created for every expense report a student with Concur access creates. Job aid is here:\nhttps://www.finance.columbia.edu/content/submitting-pre-trip-and-travel-cash-advance-requests",
    "invalid_HA": 0
  },
  "1": {
    "question": "Expense reports seem to be routing to Ruth Torres (ret2) at the Supervisor/Initial Reviewer Level. Ruth is the PAC supervisor and has completed her Concur approver training—so why are the reports going to her? Also, I found a job aid for opting out a supervisor in Concur: https://www.finance.columbia.edu/content/using-arc-custom-pages-manage-concur-settings-defaults-and-approvals.",
    "out-of-scope": "out-of-scope",
    "human_answer": "Here is the job aid for the DAF to \"opt out\" a supervisor in Concur (see bottom of pg. 3):\nhttps://www.finance.columbia.edu/content/using-arc-custom-pages-manage-concur-settings-defaults-and-approvals",
    "invalid_HA": 0
  },
  "2": {
    "question": "I would like to venmo money to a research assistant for research-related travel. Is that possible?",
    "out-of-scope": "in-scope",
    "human_answer": "Have the Research Assistant purchase the ticket and get reimbursed directly",
    "invalid_HA": 0
  },
  "3": {
    "question": "For report key 265054, there is a duplicate charge for airfare. The charge appeared twice with the same confirmation number, even though it shows as two different airlines. Can you please advise?",
    "out-of-scope": "in-scope",
    "human_answer": "We have reviewed the transaction in Concur and did not find that this was a duplicate airfare charge,",
    "invalid_HA": 1
  },
  "4": {
    "question": "I am requesting assistance with reconciling charges in Concur. Is there a job aid available that I can send to Madeleine Dobie (mld2027) directly?",
    "out-of-scope": "in-scope",
    "human_answer": "Meritza,\n\nhttps://travel-expense.finance.columbia.edu/news/how-do-i-reconcile-corporate-card-or-airrail-central-pay-transactions\n\nThanks",
    "invalid_HA": 0
  },
  "6": {
    "question": "I need to add accepted MD-PhD applicants (not current students) to Concur to reimburse them for travel expenses incurred during Revisit Weekend, April 12-14. Can you let me know how I go about doing this? Is this something I can do myself, or should I provide information to someone else?",
    "out-of-scope": "in-scope",
    "human_answer": "Deborah,\n\nReimbursement can be processed through concur only if the student is already registered in SSOL and have active student profile, otherwise a vendor profile has to be created through PaymentWorks.\n\nYou can reach out to your departments Finance Office who can assist you  with this process\n\nThanks",
    "invalid_HA": 0
  },
  "8": {
    "question": "Can you clarify the difference between travel expenses and business expenses for me?",
    "out-of-scope": "in-scope",
    "human_answer": "There has to be an overnight stay out of NY for expense to be processed as a Travel Expense",
    "invalid_HA": 0
  },
  "11": {
    "question": "I received a Concur alert stating that the hotel expense has to be segregated, even though the per person amount is not over $350 for the group lodging on APS March meeting (UNI: sz2822; total $4,700.42). Can someone clarify this for me?",
    "out-of-scope": "in-scope",
    "human_answer": "Since this is going to a UR project recommended segregating out the amount over $350 per night and entering a comment.",
    "invalid_HA": 0
  },
  "12": {
    "question": "I need to be opted-in to Concur in order to request a travel advance under my own profile. How can I proceed with this?",
    "out-of-scope": "in-scope",
    "human_answer": "The student would need to be opted-in to Concur in order to request the advance under their own profile.",
    "invalid_HA": 1
  },
  "14": {
    "question": "Am I allowed to use my Corporate Card to pay for hotel bookings?",
    "out-of-scope": "in-scope",
    "human_answer": "See policy below -\nhttps://universitypolicies.columbia.edu/content/travel-and-expense-corporate-card-policy\n\nT&E Corporate Card Uses and Restrictions\n\nApproved Uses\n\nThe T&E Corporate Card program at Columbia University provides employees with a convenient method of paying for University-approved travel and business related expenses including:\n\nLodging\nCar rental\nGround Transportation (taxi)\nTravel related meals and incidental expenses\nNon-travel related food and entertainment expenses\nOther specified allowable business-related goods and/or services (see appendix A for list)\nOther employee/student/guest travel and business expenses (justification required)\n \n\nUnallowable uses\n\nAir or Rail - must be booked via the University's Business Travel Account (BTA) also referred to as Air/Rail Central Pay Account on file with our Travel Management Company or booked with a personal credit card.\nPersonal purchases - If an employee accidentally uses the card for personal expenses, the amount charged must be reimbursed to the University when the expense report is submitted.\nNon-travel related goods purchases, i.e. office supplies, if the cardholder has a P-Card or has access to a P-Card\nOther specified restricted goods and services (see Appendix A for list)",
    "invalid_HA": 0
  },
  "15": {
    "question": "How do I pay for flights that I booked in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "https://travel-expense.finance.columbia.edu/content/travel-how-tos.  See section 3: How to Pay for Travel.",
    "invalid_HA": 0
  },
  "17": {
    "question": "Can you guide me on how to submit a cash advance in Concur? I found some instructions online, but I'm not sure if I'm following the right steps.",
    "out-of-scope": "in-scope",
    "human_answer": "This job aid has instructions on how to submit a cash advance in Concur. Travel/cash advance instructions begin on pg. 4:\n\nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Submitting_Requests.pdf",
    "invalid_HA": 0
  },
  "18": {
    "question": "What is the reimbursement process in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Job aid attached",
    "invalid_HA": 1
  },
  "20": {
    "question": "What should the expense date be in Concur for my travel and business expenses? I have a hotel expense for UNI: mh29 and want to make sure I'm following the policy correctly.",
    "out-of-scope": "in-scope",
    "human_answer": "On the details tab of the expense follow this policy (https://universitypolicies.columbia.edu/content/travel-expense-policy):\n\n\"Please Note: The expense date in Concur for travel and business expenses should either be the transaction date on the receipt or the payment date for the debit/credit card proof of payment.\"",
    "invalid_HA": 0
  },
  "23": {
    "question": "How do I add Bryan Hart (bh2875, UNI) as an approver in Concur for my T32 supplement funding?",
    "out-of-scope": "in-scope",
    "human_answer": "Elise,\nConcur approver is a role that can be granted by submitting FSSA through the service catalog\nPlease reach out to your departments Finance office Department Administrator or Senior Business Officer\nThanks",
    "invalid_HA": 0
  },
  "25": {
    "question": "I need to book a hotel room with one of Columbia's Preferred Vendors for our speaker on May 14th, but the quoted price of $529.00 exceeds the threshold due to corporate blackout dates. Is this allowable? Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Lodging expense in excess of $350 a  night requires SBO Approval",
    "invalid_HA": 0
  },
  "27": {
    "question": "Hello, we are receiving an alert stating to confirm the number of attendees. If there are less than 10, we should list each attendee's name; if there are 10 or more, we should adjust the Attendee Count field. However, we are unable to adjust the attendee count field at all. Can you please advise? Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Changing the expense type from Meetings and Events to Entertainment opened up the option to change the number of attendees.\n",
    "invalid_HA": 0
  },
  "28": {
    "question": "Can gas be reimbursed for Report Key: 267096?",
    "out-of-scope": "in-scope",
    "human_answer": "Report Key :267096\nCleared error , report is submitted",
    "invalid_HA": 1
  },
  "29": {
    "question": "I received a payment of $324.04 for invoice 259402-R issued to me as a Corporate cardholder for the department. However, I listed this as a Corp card expense on behalf of a student in the Report Header, not as my own card expense. I'm unclear why the system did not recognize it. Please advise on the steps to pay the amount back to Columbia University. Thank you, Yasmin.",
    "out-of-scope": "out-of-scope",
    "human_answer": "Provided detailed next steps.",
    "invalid_HA": 1
  },
  "32": {
    "question": "I'm looking for guidance on expense reconciliation as a travel arranger/delegate.",
    "out-of-scope": "in-scope",
    "human_answer": "Assisted user with multiple questions related to travel arranger and delegate roles",
    "invalid_HA": 1
  },
  "33": {
    "question": "I am having trouble logging into Concur; I cannot log on at all.",
    "out-of-scope": "in-scope",
    "human_answer": "https://columbia.service-now.com/cu?id=sc_cat_item_cu&sys_id=2e636edfdb6860545668a026ca9619b1&sysparm_category=42237ef5db11b380bb5c8c923996190f\n\n",
    "invalid_HA": 0
  },
  "38": {
    "question": "I keep getting notifications about unreconciled transactions. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Move available expenses to a report page until reconciled",
    "invalid_HA": 0
  },
  "39": {
    "question": "Is there any need to use the vendor ID for hotel expenses since the hotel is on Bee-ca's Corporate Card?",
    "out-of-scope": "out-of-scope",
    "human_answer": "No need to use the vendor ID because the hotel was on Bee-ca's Corporate Card.",
    "invalid_HA": 0
  },
  "41": {
    "question": "I can't add someone to be reimbursed in my expense report. I used the vendor ID but it didn't work. Can you please help me?",
    "out-of-scope": "out-of-scope",
    "human_answer": "I haven't heard back from you with the additional information i need to assist you with your request. I'm closing this ticket",
    "invalid_HA": 1
  },
  "42": {
    "question": "I purchased airfare through Concur. How do I create an expense report for this, and can I submit it before the trip ends?",
    "out-of-scope": "in-scope",
    "human_answer": "Airfare purchased through Concur - you may reconcile by creating an expense report and for the air portion may submit before the trip end date.",
    "invalid_HA": 0
  },
  "43": {
    "question": "Our corporate card received a credit. Are there instructions on how to reconcile this? Thanks in advance!",
    "out-of-scope": "in-scope",
    "human_answer": "All posted expenses either credit or debit are reconciled the same way",
    "invalid_HA": 0
  },
  "46": {
    "question": "I've received a request to ensure the reconciliation of Corporate Card and/or Air/Rail transactions before upcoming travel. Do we need to reconcile these transactions before travel now, as we usually do this afterward? Additionally, why are we receiving reports for individuals from other departments that we haven't authorized travel for? Also, are email confirmations from Concur adequate backup for these reconciliations, or do we need additional documentation? Lastly, why didn't I receive the same email that Michael McNeil got when we have the same level of access?",
    "out-of-scope": "out-of-scope",
    "human_answer": "Good afternoon Diana,\nPlease see below response.\n\n(1) Do we have to reconcile Corporate Card and/or Air/Rail Central Pay transactions before travel dates going forward? Usually we reconcile these after completing trips.\nYour are correct, future dated trip should be reconcile after the trip.\n\n(2) Michael had people from other departments on the list (Hysa, Serxhio-Engineering;  Roberts, Leah from CUMC Epidemiology). Why do we receive reports for people outside of Columbia Health? We haven't authorized travel for them.\nHysa's charge should not have gone to Michael. As for Leah Roberts, Her Concur profile does have school (160000X).\n\n(3) Are email confirmations generated by Concur after booking trips considered sufficient backup for Corporate Card and/or Air/Rail Central Pay transactions reconciliations? Is any additional documentation required?\nNo, the copy of the ticket should be updated.\n\n(4) Why I didn't get the email that Michael got? It's my understanding that we have the same level of access.\nGoing forward, We will note to include your email as well.\n\nPlease let me know if you have other questions. Thank you.\n\nKin Chiang\nColumbia University in the City of New York\nConcur Expense Administrator\n615 W. 131st, 3rd floor\nNew York, NY 10027\nPhone: 212-851-7127",
    "invalid_HA": 1
  },
  "47": {
    "question": "I have an expense report for uni ky218 with Report Key: 253819. What do I need to do?",
    "out-of-scope": "in-scope",
    "human_answer": "Proof of payment is required for all expense reimbursement requests",
    "invalid_HA": 0
  },
  "49": {
    "question": "I have an expense report for uni nn2565, and I need assistance. Can someone help me?",
    "out-of-scope": "in-scope",
    "human_answer": "Matthew ,\n\nTo submit a request to stop payment and reissue check go to the Finance Service Catalog below\nhttps://columbia.service-now.com/cu?id=sc_home_cu\nService Catalog < Finance < Accounts Payable Stop Payment\n\nPayment Date 02/22/2024\nPay Reference #(check #) 1002238276\nVoucher ID 06248679\nComplete and submit the request, Make sure payees address is updated\n\nThanks",
    "invalid_HA": 0
  },
  "50": {
    "question": "How can I book travel for a guest? Can someone guide me through the process?",
    "out-of-scope": "in-scope",
    "human_answer": "Booking travel for a Guest in Concur/WTI:\nAny CU employee who has the \"CU Travel Arranger\" role in Concur, is able to book travel for non-employee guests, either online or with World Travel over the phone. \nIf booking guest travel in Concur, as a CU Travel Arranger for your dept., you would click on the \"Book for guest\" link on the upper left corner of the booking page.\n\nhttps://travel-expense.finance.columbia.edu/content/travel-how-tos\n\n",
    "invalid_HA": 0
  },
  "53": {
    "question": "I want to confirm about a situation where an individual booked travel in Concur but canceled it, and the charges went through without using a personal credit card. Will they receive a $16 reimbursement that they shouldn't have received?",
    "out-of-scope": "in-scope",
    "human_answer": "The Travel and Expense Corporate Card (T&E Corporate Card) is a Visa credit card issued by Bank of America. It can be used by eligible individuals to pay for University-approved travel and business-related expenses. It is a corporate liable card product with all expenses paid by the University, reducing the need for out-of-pocket expenditures by employees. However, please note that the cardholder is responsible for the monthly reconciliation of charges in Concur.",
    "invalid_HA": 0
  },
  "54": {
    "question": "I noticed that the handwriting on the total amount of the dinner invoice doesn't seem to match the actual amounts. Can you help clarify this?",
    "out-of-scope": "out-of-scope",
    "human_answer": "Justine,\nPer our discussion since you have the dinner receipt and you know the tip was a round number $60 I would add that to the amount and disregard the confusing handwritten total!\n-John\n",
    "invalid_HA": 1
  },
  "57": {
    "question": "Can you provide clarification about the hotel charges for food service?",
    "out-of-scope": "in-scope",
    "human_answer": "You may add them together and use Tax and Tips.",
    "invalid_HA": 0
  },
  "61": {
    "question": "I need to update the default Level 4 Financial Approver for department 1617106 so that Ray is not the only one. This is causing his expense report to route to Anne for approval. What can be done?",
    "out-of-scope": "in-scope",
    "human_answer": "rm13 - Need to update at least the default Level 4 Financial Approver for department 1617106 so that Ray is not the only default Financial Approver for the department (which is causing his expense report to route to Anne for approval).\n\nAs an alternative Myrna will change the department to 1614103 and then do a journal voucher to correct.",
    "invalid_HA": 0
  },
  "64": {
    "question": "Good morning, one of our doctors is planning a trip to Korea for a conference on 6/13. If he takes a flight on 6/12, he will arrive after registration and the start of the conference due to flight times and the time needed to reach the conference site. Can he travel on 6/11 and arrive on 6/12, the day before the conference starts? The hosting conference will provide housing. Also, do I need any special permission for him to attend this conference?",
    "out-of-scope": "in-scope",
    "human_answer": "Ashely,\n\nArriving 1 day earlier of the conference is fine\n Have PI  provide justification putting the time difference into consideration\n \nThanks\n",
    "invalid_HA": 0
  },
  "73": {
    "question": "Hi, I am responsible for submitting a travel report on behalf of my boss, but I'm unable to enter the chartstrings I received. Additionally, I'm having trouble creating an itinerary to add meals per diem to the report. I'm quite confused and would appreciate any guidance on using Concur! Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "This job aid has information on creating itineraries for per diems:\nhttps://www.finance.columbia.edu/content/using-diems-travel-expense-report-concur\n\nWith regard to entering the chartstring, please make sure you are entering the chartfields in order and are selecting a result from below the line (just entering the chartfield and moving to the next field will not work, you must actually select from the results).\nIf this does not work please provide the full chartstring you are trying to enter.\n",
    "invalid_HA": 0
  },
  "74": {
    "question": "Hello Finance, I recently processed two payments in CONCUR ($419.07 and $419.70) for the same expense. Additionally, this individual has submitted another reimbursement expense for $395.55. I need assistance to reconcile these payments -- the $419.70 is the extra payment. Thank you, Sandra",
    "out-of-scope": "in-scope",
    "human_answer": "If overpayment is made the payee has to refund the money back to Columbia by writing a check made out to the Trustees of Columbia and department can process for deposit crediting the chartstring used for the initial payment",
    "invalid_HA": 0
  },
  "76": {
    "question": "Can event participants receive per diem?",
    "out-of-scope": "in-scope",
    "human_answer": "Per die is only applicable to Employees",
    "invalid_HA": 0
  },
  "77": {
    "question": "I received a tip on how to itemize my airfare, and I learned that I can enter multiple journal vouchers to correct one original voucher. Is there anything else I should know about this process?",
    "out-of-scope": "in-scope",
    "human_answer": "1. Here is the tip on segregating airfare:\nhttps://travel-expense.finance.columbia.edu/news/how-do-i-itemize-business-class-flight\n\n2. As we discussed you can enter multiple journal vouchers to correct one original voucher. To get around the duplicate invoice error enter an A after the invoice number (and then B for the next journal voucher, etc.).",
    "invalid_HA": 0
  },
  "80": {
    "question": "I am missing receipts in Concur and would like to know how to resolve this issue.",
    "out-of-scope": "in-scope",
    "human_answer": "Please delete/remove receipts uploaded for the expense line if you are declaring Missing Receipts.  You cannot have receipts attached when you are missing receipts.  Thank you,",
    "invalid_HA": 0
  },
  "81": {
    "question": "I need to cancel my travel that was booked through Concur for Amtrak and a hotel, as the guest has pulled out of the panel. Please call WTI to assist with this cancellation.",
    "out-of-scope": "in-scope",
    "human_answer": "Please call WTI to cancel the travel.",
    "invalid_HA": 1
  },
  "82": {
    "question": "My Concur expense report was returned, and I need it to be rerouted to a different SBO approver. What steps should I take?",
    "out-of-scope": "in-scope",
    "human_answer": "After Financial Approver approves an Expense Report, it is automatically routed to the correct SBO without any additional action. However, if there are multiple SBO's for the Department, FA  will need to select one of the available SBO's.  The selected SBO returned the report and noting that it must be redirected to another SBO.",
    "invalid_HA": 0
  },
  "85": {
    "question": "I am a student with access to Concur and I need to submit a pre-trip request before I can submit my expense report. How do I do that?",
    "out-of-scope": "in-scope",
    "human_answer": "This is a student with access to Concur so pre-trip request is required before the expense report can be submitted.",
    "invalid_HA": 0
  },
  "86": {
    "question": "What is the process to find out who the Concur approver is for RITM since there's a reference to vn2239?",
    "out-of-scope": "in-scope",
    "human_answer": "Myrna\nTry to run the following query by users uni\nCU_SEC_ROLES_BY_OPRID\nThanks",
    "invalid_HA": 0
  },
  "88": {
    "question": "How can I enter my bank account details in Germany for reimbursement?",
    "out-of-scope": "in-scope",
    "human_answer": "Payment to foreign banks is done through wire transfer",
    "invalid_HA": 0
  },
  "89": {
    "question": "Can you provide tips on reconciling Central Pay and Corporate Card transactions, especially for group travel expenses that involve many people on the same report?",
    "out-of-scope": "in-scope",
    "human_answer": "The different expenses can be included on the same report as long as they are for the same trip. The \"possible duplicate\" alert would appear even if the expenses were on different expense reports. \nHere is the tip on reconciling Central Air and Corporate Card transactions:\nhttps://travel-expense.finance.columbia.edu/news/how-do-i-reconcile-corporate-card-or-airrail-central-pay-transactions",
    "invalid_HA": 0
  },
  "91": {
    "question": "Is the visa renewal fee reimbursable for a fellow who attended a meeting in China? Thank you!",
    "out-of-scope": "in-scope",
    "human_answer": "Jessica,\nAP will reimburse visa fees on a Concur expense report.\n-John",
    "invalid_HA": 0
  },
  "94": {
    "question": "I found that vendor 0000263234's payment method is wire, but wires cannot be processed through Concur. What should I do instead?",
    "out-of-scope": "in-scope",
    "human_answer": "Vendor's payment method is wire. Wires cannot be processed through Concur so please enter in ARC as a voucher instead. Include the Wire Request Form as one of the supporting documents.",
    "invalid_HA": 0
  },
  "97": {
    "question": "I am missing my car rental receipts and need assistance with this issue.",
    "out-of-scope": "in-scope",
    "human_answer": "Missing receipt declaration can only be completed by the payee",
    "invalid_HA": 0
  },
  "98": {
    "question": "I have an invited speaker requesting reimbursement, but the transaction date is over 365 days. Can he still get reimbursed via Concur? Thanks!",
    "out-of-scope": "in-scope",
    "human_answer": "Expenses greater than 365 days old can not be processed through concur. You need to submit this through ARC on a check request",
    "invalid_HA": 0
  },
  "99": {
    "question": "What do I need to know about submitting a pre-trip request in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "No existing request in Concur.",
    "invalid_HA": 1
  },
  "100": {
    "question": "I'm having trouble finding train stations in Concur Travel, as they don't show up when I click the train icon. Is there an issue with this feature?",
    "out-of-scope": "in-scope",
    "human_answer": "Under just the train icon the stations are not coming up.\nInstead searching under the mixed air/rail option and the stations come up starting with a Z. Will use ZYP for NY Penn and ZTY for Boston Back Bay.",
    "invalid_HA": 0
  },
  "101": {
    "question": "I booked a hotel through Expedia along with an airline ticket. Is there anything I should be aware of regarding this expense?",
    "out-of-scope": "in-scope",
    "human_answer": "If hotel folio is available it can be included on the report",
    "invalid_HA": 0
  },
  "102": {
    "question": "Does the recruitment meal threshold of $150 per person apply to current CU employees being recruited to another department or only to external individuals? Thank you for your help!",
    "out-of-scope": "in-scope",
    "human_answer": "A Columbia Employee trying to change jobs within Columbia is not considered recruitment, so the $150 meal threshold doesn't apply",
    "invalid_HA": 0
  },
  "103": {
    "question": "Could you please provide the link to access Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Concur link is https://travel-expense.finance.columbia.edu/",
    "invalid_HA": 0
  },
  "107": {
    "question": "I noticed that EMPLID 10051416 (Serina Sinckler) doesn't have the correct manager set up in her Concur profile. What's the process to correct this?",
    "out-of-scope": "in-scope",
    "human_answer": "If Serena submits an expense report now it will go to an Initial Reviewer instead of a Supervisor because her current Supervisor has not completed his training.\n\nThe \"manager\" who appears under the User Profile in Concur is not always up-to-date and doesn't reflect who a report will actually route to.",
    "invalid_HA": 0
  },
  "108": {
    "question": "I have a hotel charge that was paid by a PI for a guest. How should this be handled in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Process a CU Travel Expense to reimburse the payee",
    "invalid_HA": 0
  },
  "110": {
    "question": "I’m inquiring about the expense report for employee uni klb1, Report Key: 201090. What do I need for the hotel itemization?",
    "out-of-scope": "in-scope",
    "human_answer": "Assisted with hotel itemization",
    "invalid_HA": 1
  },
  "111": {
    "question": "I have a question about a hotel expense in Concur. My payee registered for a conference in July 2024 and paid for the hotel at the same time, but they are unable to submit the report because Concur isn’t allowing it due to the future conference dates. Is there a way to submit this report despite the alert? Thank you for your help!",
    "out-of-scope": "in-scope",
    "human_answer": "Hotel lodging expense can not be reimbursed before the trip end date. Please refer to the Travel & Business Expense Policy\n\nhttps://universitypolicies.columbia.edu/content/travel-expense-policy\n",
    "invalid_HA": 0
  },
  "116": {
    "question": "My name is Yasmin Butt, and I'm the Program Coordinator at ISSG. I'm trying to submit reports on Concur to reimburse conference panelists for their local travel and per diem, but I'm having trouble submitting a per diem for the remainder of the panelists. The dates are grey and I can't select them while I try to input a new per diem itinerary. Can you help me troubleshoot this?",
    "out-of-scope": "in-scope",
    "human_answer": "Yasmin,\n\nIf you are entering multiple non-profiled payee expense reports rather than using the itinerary option to create the per diems you would instead create an expense line with expense type \"Per Diem (Manual Calculation).\" The instructions on how to do this start on pg. 7 of this job aid:\nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Per_Diem.pdf\n\nThanks",
    "invalid_HA": 0
  },
  "117": {
    "question": "I uploaded a report for a visitor that was already paid without including the airline tickets. Should I create a new report to reconcile the tickets, and should I create it in the name of the person who used the tickets?",
    "out-of-scope": "in-scope",
    "human_answer": "Deborah,\nYou just need to submit a new report for the airline tickets since the other report is now paid and closed.\n-John\n",
    "invalid_HA": 0
  },
  "119": {
    "question": "In Concur report UNI GL2753, the hotel name is not listed from the menu. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Select 'Other' and type in the hotel name in the Comments box.",
    "invalid_HA": 0
  },
  "120": {
    "question": "Can you help me with booking travel through Concur? I'm unsure how to proceed.",
    "out-of-scope": "in-scope",
    "human_answer": "How to book travel\n\nhttps://travel-expense.finance.columbia.edu/content/travel-how-tos",
    "invalid_HA": 0
  },
  "121": {
    "question": "I need guidance on how to reimburse students. Can someone assist me?",
    "out-of-scope": "in-scope",
    "human_answer": "Submit  a  CU  Non-Profiled payee report type through concur to reimburse active students",
    "invalid_HA": 0
  },
  "122": {
    "question": "The expense has not been posted as available after the guest has checked out. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "It usually takes 3-5 business days for expenses to post as available expense",
    "invalid_HA": 0
  },
  "123": {
    "question": "I've received an alert regarding a reimbursement for a group meal. Should I use Expense Type Group Meal and note in the comments that lunch was ordered from two different merchants?",
    "out-of-scope": "in-scope",
    "human_answer": "Use Expense Type Group Meal and note in the Comments sections that lunch was ordered from 2 different merchants.",
    "invalid_HA": 0
  },
  "124": {
    "question": "I'm looking for information about how to get reimbursed for lodging expenses for partial conference days. Can you help?",
    "out-of-scope": "in-scope",
    "human_answer": "Expense line for non reimbursable expenses can be added on the expense report",
    "invalid_HA": 0
  },
  "126": {
    "question": "I received a notice that my expense report has been returned because additional information is needed. The payment method on my receipt indicates 'eCredit' for an airfare expense, and I need to clarify this. They also require itemized receipts for ground transportation expenses. How should I proceed to correct this?",
    "out-of-scope": "in-scope",
    "human_answer": "Advised to contact Kiana to discuss the hold message.",
    "invalid_HA": 1
  },
  "127": {
    "question": "I got an email from Concur saying that my reimbursement has been approved but not yet paid. What are the next steps I need to take?",
    "out-of-scope": "in-scope",
    "human_answer": "Nothing needs to be done on your end. This is a system generated email sent by Concur to provide a status update. Payment will likely be released in the next week. If you don't receive it, you can give us a call and we can send a reminder to AP to expedite the payment. \nThanks. ",
    "invalid_HA": 0
  },
  "129": {
    "question": "I'm wondering if a financial approver can recall a Concur report that they have already approved. Can you clarify this for me?",
    "out-of-scope": "in-scope",
    "human_answer": "The report must be recalled by the payee or returned by the next approver.",
    "invalid_HA": 0
  },
  "130": {
    "question": "I have received a notification that my UNI SKN3 report has been returned because additional information is needed, specifically a comparison quote for the airfare purchase. How do I go about providing this information?",
    "out-of-scope": "in-scope",
    "human_answer": "You need to provide a price comparison fare for the days of business (same carrier, flight number and dates, if possible).  The one you attached was from American Airlines (different carrier).",
    "invalid_HA": 1
  },
  "131": {
    "question": "I need help understanding the implications of my hotel itemization which is over the threshold, what should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Here is the job aid for segragating a room over the threshold. Please see page 5: \nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Itemizing_Lodging.pdf",
    "invalid_HA": 0
  },
  "133": {
    "question": "I'm Ali from Columbia Business School, and I need to book flights for the NACE Conference in Phoenix. I've noticed that the Concur flights are more expensive than booking through the airlines using their discounted codes. Should I go ahead and use the airline to book, or must I use Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Departments are free to book their travel outside of concur and get reimbursed",
    "invalid_HA": 0
  },
  "134": {
    "question": "Is there a way for me to forward the approval workflow in Concur? I will be away for 2 weeks and would like to know if I can forward my Concur queue to my supervisor during that time.",
    "out-of-scope": "in-scope",
    "human_answer": "Yue,\nyou can set someone up as your APPROVER delegate while you are out.\nThis gives them access to go into your account and approve as an initial reviewer while you are out\nPlease review page 3: APPROVER DELEGATE\nIf you are an Approver, you can name a colleague to approve Requests or Reports on your behalf. Your colleague must\nalso be setup as an Approver in order for you to add them as an Approver Delegate.\n- there is a date field and if you don't update it - the delegate can't act on your behalf.\nhttps://travel-expense.finance.columbia.edu/sites/default/files/content/Finance%20Training/Job%20Aids/Job_Aid_Concur_Profile_Delegates.pdf\nThanks",
    "invalid_HA": 0
  },
  "136": {
    "question": "Are staff members required to get pretrip authorization? If I receive a cash advance, can I still pay via credit card?",
    "out-of-scope": "in-scope",
    "human_answer": "Provided guidance on Pretrip vs Pretrip cash advance.",
    "invalid_HA": 1
  },
  "138": {
    "question": "Can someone pay a car service expense on my behalf?",
    "out-of-scope": "in-scope",
    "human_answer": "Besides being set up as a delegate there isn't a good way to arrange this travel arrangement on behalf of hte guest speaker. Since the guest is already an approved vendor perhaps they want to connect Uber or Lyft to Concur?\n\nhttps://travel-expense.finance.columbia.edu/sites/default/files/content/Finance%20Training/Job%20Aids/Job_Aid_Concur_Uber_Lyft.pdf\n\nThat would speed up the reimbursement process which is typically 2 business days or so for travel and business expense submissions.\n",
    "invalid_HA": 0
  },
  "139": {
    "question": "What is the process for returning funds for a Concur reimbursement?",
    "out-of-scope": "in-scope",
    "human_answer": "Explained the return of funds process to user.",
    "invalid_HA": 1
  },
  "140": {
    "question": "What is the policy on relocation expenses?",
    "out-of-scope": "in-scope",
    "human_answer": "Policy regarding relocation can be found  below\n\nhttps://universitypolicies.columbia.edu/content/business-expense-policy",
    "invalid_HA": 0
  },
  "141": {
    "question": "What does it mean to delegate for iph1? Can someone explain this to me?",
    "out-of-scope": "in-scope",
    "human_answer": "Retirees do not get access to concur. Please have an outside party profile created for him and process reimbursement through ARC",
    "invalid_HA": 0
  },
  "143": {
    "question": "What is the Concur World Travel number?",
    "out-of-scope": "in-scope",
    "human_answer": "Please call 1-855-961-0313 to book travel. \nThanks. ",
    "invalid_HA": 0
  },
  "146": {
    "question": "What guidance can you provide for using Concur as a delegate?",
    "out-of-scope": "in-scope",
    "human_answer": "For the student to act as a delegate your school's DAF will have to opt them in. \nOnce opted in please have the professor assign them as a delegate: https://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Profile_Delegates.pdf",
    "invalid_HA": 0
  },
  "150": {
    "question": "I received a Concur alert saying that my expense entry might be a duplicate. I’m trying to reconcile hotel stays for four guests who visited on the same day, but I can't submit the report. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Please see below instructions as to how to get rid of the errors and be able to submit these expenses for approval. Thank you.",
    "invalid_HA": 1
  },
  "152": {
    "question": "Can I get reimbursed for a train ticket if I only have a booking number and not an invoice number?",
    "out-of-scope": "in-scope",
    "human_answer": "You can use the booking number. You may wish to write on the top of the booking or itinerary INVOICE - BOOKING NUMBER but it should otherwise be clear and AP will know.",
    "invalid_HA": 0
  },
  "156": {
    "question": "I’d like to confirm whether a comparison quote for economy is required if I booked first-class airfare in Concur using the Central pay method. This ticket was booked over 5 years ago, but I remember the policy requires a comparison quote for economy flights. I want to make sure that the same requirement applies for airfare booked in Concur, and that I need to separate it for the price difference. Thank you!",
    "out-of-scope": "in-scope",
    "human_answer": "The travel & Expense Policy has not changed. You still need to find a comparison economy fare flight whenever a first/business class ticket is purchased regardless of the duration of the flight",
    "invalid_HA": 0
  },
  "157": {
    "question": "My travel advance has already been reconciled. How can I process additional expenses for reimbursement?",
    "out-of-scope": "in-scope",
    "human_answer": "Have a pre trip request approved and submit expenses for reimbursement",
    "invalid_HA": 0
  },
  "158": {
    "question": "I have a missing receipt for an expense of $35.00 in Concur. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Receipts must be provided for all air, lodging, and rental car expenses. For all other expense types, receipts must be provided if the expense is equal to or in excess of $50. Otherwise, Payee Justification and Financial Approval is required and a Missing Receipt Affidavit must be completed.\n\n",
    "invalid_HA": 0
  },
  "160": {
    "question": "I need to address an issue with RSR2169 reports that are still routing to my old department. I switched to my current department in December. Can someone advise on how to fix this?",
    "out-of-scope": "in-scope",
    "human_answer": "report routing is driven by details under Report Header.",
    "invalid_HA": 0
  },
  "163": {
    "question": "I need help with entering my Uber trips as expenses in Concur. What is the process for this?",
    "out-of-scope": "in-scope",
    "human_answer": "One business expense report can be created for multiple uber trips with each expense line corresponding to the actual ride amount",
    "invalid_HA": 0
  },
  "166": {
    "question": "What do I need to know about Concur Meal overage itemization?",
    "out-of-scope": "in-scope",
    "human_answer": "Happy we were able to resolve this. Here's a handy guide for categorizing meal expenses that you can refer to: https://travel-expense.finance.columbia.edu/news/how-do-i-itemize-meal-expense. Step 6 outlines the process of segregating meal expenses. If you encounter any difficulties, don't hesitate to call. \nThank you",
    "invalid_HA": 0
  },
  "167": {
    "question": "Can someone clarify the Concur expense process and how students can access it?",
    "out-of-scope": "in-scope",
    "human_answer": "Assisted user with multiple concur relate questions",
    "invalid_HA": 1
  },
  "168": {
    "question": "What is the guest speaker threshold for expenses?",
    "out-of-scope": "in-scope",
    "human_answer": "Above threshold meal expense automatically routes to SBO approval even if it is for guest speakers",
    "invalid_HA": 0
  },
  "171": {
    "question": "Can I get itemization for my meal that went over the threshold?",
    "out-of-scope": "in-scope",
    "human_answer": "Please see job aid: https://travel-expense.finance.columbia.edu/news/how-do-i-itemize-meal-expense\nEnter the Meal Segregated amount, which is the remaining amount of the total not accounted for ($5 in this example).\nIf you purchased any items for which you are not requesting reimbursement or are personal/non-reimbursable, enter the amount in the Personal/Non-Reimbursable field.",
    "invalid_HA": 0
  },
  "178": {
    "question": "I cannot find the profile for Gillian Cheong Yuyan, a prospective student visitor from the UK, even though the system shows she is approved via paymentworks. Do I need to take any further action?",
    "out-of-scope": "in-scope",
    "human_answer": "When vendor has default wire payment location reimbursement can not be processed through concur. Please process reimbursement through ARC on a Check Request",
    "invalid_HA": 0
  },
  "180": {
    "question": "Good morning! I am currently working on an expense report and I was asked if a toll expense to the airport can be reimbursed. I know mileage is reimbursable, but I’m not sure about tolls. Can anyone clarify?",
    "out-of-scope": "in-scope",
    "human_answer": "When using personal cars ,In addition to the mileage allowance, tolls and necessary parking charges may be reimbursed.\n",
    "invalid_HA": 0
  },
  "182": {
    "question": "I am having trouble logging into Concur to check my reimbursement payment type. I received an error message when trying to log in saying there was a processing issue. Is there another way to check or update my reimbursement payment information without logging in?",
    "out-of-scope": "in-scope",
    "human_answer": "Diana,\nReach out to your Department's Administrator o Senior Business Officer to be opted in for concur access\nThanks",
    "invalid_HA": 0
  },
  "183": {
    "question": "I have a hotel lodging expense that I need to report for report key 265234. Can someone assist me with that?",
    "out-of-scope": "in-scope",
    "human_answer": "  Report Key : 265234\nAssisted with clearing red alerts on hotel itemization",
    "invalid_HA": 1
  },
  "184": {
    "question": "I was told to call World Travel since my options will depend on what type of ticket I purchased after I booked a flight to the wrong destination. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "The employee should call World Travel, since their options will be based on what kind of ticket was purchased. ",
    "invalid_HA": 0
  },
  "185": {
    "question": "I have a question about my relocation reimbursement. Can you provide guidance?",
    "out-of-scope": "in-scope",
    "human_answer": "Relocation expense can be submitted as a business expense by adding all the expenses together under one expense  line with expense type of  relocation",
    "invalid_HA": 0
  },
  "186": {
    "question": "I need to inquire about my airfare reimbursement. Can you assist me?",
    "out-of-scope": "in-scope",
    "human_answer": "Per the policy found here: https://universitypolicies.columbia.edu/content/travel-expense-policy\nAppendix B:\nTravelers will not be reimbursed for credits issued by an airline from personal travel used to purchase airline tickets for business travel",
    "invalid_HA": 0
  },
  "187": {
    "question": "I’ve been told that I cannot use vendor ID CNR0029054 in ARC for compensation for participating in a study because it’s a Concur ID. Is this correct? If it is, can we get this vendor ID updated under a new supplier ID with the withholding box included? Please advise.",
    "out-of-scope": "in-scope",
    "human_answer": "A CNR number is used for expense reimbursement only and it can not be changed or edited\nIf department  have to pay a student for other services, a vendor profile has to be created e through Payment Works\n",
    "invalid_HA": 0
  },
  "193": {
    "question": "Prof. Cassuto assigned me as his delegate, but his Concur profile seems inactive. What steps does he need to take? Please advise.",
    "out-of-scope": "in-scope",
    "human_answer": "Prof. Cassuto has to complete the delegate assigning process by checking all applicable boxes for which he is delegating Arelis",
    "invalid_HA": 0
  },
  "195": {
    "question": "I have a graduate student who will attend a two-week program abroad, and the department will cover the airfare expense and tuition. My first question is: how would the reimbursement be processed to cover just the two weeks? Secondly, if the department is billed directly from the institution where the student is doing research, would there be tax implications for the student? I apologize for the lengthy message.",
    "out-of-scope": "in-scope",
    "human_answer": "No user follow up in a week. Closing ticket.",
    "invalid_HA": 1
  },
  "197": {
    "question": "I cannot locate the student Nikolas Papadopoulos in ARC, though he has a uni, np2832. Can you please help? Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Nikolas Papadopoulos  has active concur profile",
    "invalid_HA": 1
  },
  "198": {
    "question": "What are the steps to gain access to Concur as a student?",
    "out-of-scope": "in-scope",
    "human_answer": "Student employees do not get default access to Concur. The school or administrative unit DAFs have to opt -in student employees individually using the Concur School / Division setup page in ARC.",
    "invalid_HA": 0
  },
  "207": {
    "question": "Could you confirm if it's correct that, per the posted policy, someone can submit a report without meal receipts as long as the amounts are less than $50.00? Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Receipts must be provided for all air, lodging, and rental car expenses. For all other expense types, receipts must be provided if the expense is equal to or in excess of $50. Otherwise, Payee Justification and Financial Approval is required and a Missing Receipt Affidavit must be completed.",
    "invalid_HA": 0
  },
  "208": {
    "question": "I have not received the comparison flight for economy class at the time of booking. Can you assist with this?",
    "out-of-scope": "in-scope",
    "human_answer": "Since A/P needs this documentation for audit purpose please obtain one for future date for  same range of dates",
    "invalid_HA": 0
  },
  "210": {
    "question": "Could you let me know if it's possible to reroute Concur transactions for approval to DS3018 since tk2736 is currently unavailable due to a family emergency and cannot assign an approval delegate?",
    "out-of-scope": "in-scope",
    "human_answer": "DS3018 has been added as delegate approver for Tenzin.",
    "invalid_HA": 1
  },
  "211": {
    "question": "The hotel I need is not listed in Concur. Can you help me with this?",
    "out-of-scope": "in-scope",
    "human_answer": "Select Other and enter the hotel name in the Comments section.",
    "invalid_HA": 0
  },
  "212": {
    "question": "I booked a flight through Concur for a guest and initially did not purchase baggage fees. Now, I need to add it. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Please contact WTI directly if they can add baggage fees to a booked flight.",
    "invalid_HA": 0
  },
  "214": {
    "question": "I'm trying to file an expense report on Concur for airfare, but the airline I used is not showing up.",
    "out-of-scope": "in-scope",
    "human_answer": "No expense report available under users profile",
    "invalid_HA": 1
  },
  "215": {
    "question": "What payment method can I use for hotels?",
    "out-of-scope": "in-scope",
    "human_answer": "Please see section 3 labeled how to pay for travel: https://travel-expense.finance.columbia.edu/content/travel-how-tos",
    "invalid_HA": 0
  },
  "216": {
    "question": "Why isn't my flight appearing in Concur when I booked it on another site?",
    "out-of-scope": "in-scope",
    "human_answer": "Recommended calling World Travel to see why the flight is not appearing.",
    "invalid_HA": 0
  },
  "217": {
    "question": "How do I process reimbursement for a per diem employee?",
    "out-of-scope": "in-scope",
    "human_answer": "Create vendor profile through PW and process reimbursement through concur",
    "invalid_HA": 0
  },
  "218": {
    "question": "Can someone clarify how to use per diem on a Concur report?",
    "out-of-scope": "in-scope",
    "human_answer": "Here is the link to the Job Aid -\n\nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Per_Diem.pdf",
    "invalid_HA": 0
  },
  "228": {
    "question": "Could you help me understand how to segregate my business class airfare? I want to put the economy equivalent into 'airfare' and the difference into the 'airfare - segregated' itemizations.",
    "out-of-scope": "in-scope",
    "human_answer": "Put the economy equivalent into \"airfare\" and the difference into the \"airfare - segregated\" itemizations.",
    "invalid_HA": 0
  },
  "230": {
    "question": "I'm experiencing issues with accessing Concur. Can you help?",
    "out-of-scope": "in-scope",
    "human_answer": "Students do not get access to concur. Please reach out to your departments Finance office to have your reimbursement request processed",
    "invalid_HA": 0
  },
  "232": {
    "question": "I need clarification regarding the approval workflow. Can someone provide insights into this?",
    "out-of-scope": "in-scope",
    "human_answer": "                       \nThe Admin department determines the Initial Reviewer. The department in the chartstring determines the Financial Approver.                        \nIf the initial reviewer box is grayed out it means the report directly routes to the financial approver, no need to do anything                         ",
    "invalid_HA": 0
  },
  "237": {
    "question": "Vendor ID: 0000264125 is not appearing in Concur. It has a payment method of \"wire\" which cannot go through Concur and should instead be processed through an ARC voucher with the Wire Request Form as supporting documentation.",
    "out-of-scope": "in-scope",
    "human_answer": "Vendor's payment method is \"wire\" and wires cannot go through Concur. Instead process through an ARC voucher, attaching the Wire Request Form as one of the supporting documents.",
    "invalid_HA": 0
  },
  "240": {
    "question": "Since I am not a Columbia employee, I do not have access to log into Concur. What are my options for reimbursement?",
    "out-of-scope": "in-scope",
    "human_answer": "Since you are not a Columbia employee you do not have default access to login to Concur. There are two options to reimburse you:\n\n1. The department can process the reimbursement on your behalf through an ARC voucher (since your vendor profile, vendor ID: 0000241128, has classification of \"goods and services supplier\" the reimbursement would not go through Concur in this situation, it would have to go through ARC instead)\n\n2. You can request access to login to Concur as an affiliate. This job aid has the instructions on how to do this: https://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Travel%20and%20Expense/Job_Aid_Concur_Affiliates_FSSA.pdf\n",
    "invalid_HA": 0
  },
  "242": {
    "question": "I'm aware there is a PAC supervisor who has completed Concur training, which is why it is routing to this individual. Can we discuss options for future approvals?",
    "out-of-scope": "in-scope",
    "human_answer": "Because there is a PAC supervisor who has completed Concur training that is why it is routing to this individual and you did not select from a list of approvers.\n\nCan discuss with the dept for the future possibly opting-out the supervisor as a supervisor approver and then you would select from the list of Initial Reviewers for the first approval step.",
    "invalid_HA": 0
  },
  "244": {
    "question": "When I book travel or hotel through Concur, does my account get charged for the payment immediately or only after the trip is completed? Also, are the tickets refundable or can they be modified?",
    "out-of-scope": "in-scope",
    "human_answer": "For travel booked through Concur the chartstring is not charged until the transaction is reconciled in Concur (added to an expense report and approved).\n\nWith regard to the tickets being refundable it depends on the type of ticket purchased, but per the Travel Policy \"Travel must be booked utilizing the Lowest Logical Fare (LLF) which is the least expensive non-refundable fare for non-stop flights (or the minimum number of stops if non-stop flights to a destination do not exist), that allow the traveler to achieve their business objective without prolonging the trip.\"\n",
    "invalid_HA": 0
  },
  "245": {
    "question": "I need to process reimbursement for a former student, Micah Biana (CNR0085005), and a former employee, Steve Safier (0000213781). Both vendor IDs are inactive. They need to be invited to PaymentWorks for setup with an outside party vendor profile since no Pre-Trip request is necessary for outside parties.",
    "out-of-scope": "in-scope",
    "human_answer": "Both individuals need to be invited to PaymentWorks for setup with an outside party vendor profile. No Pre-Trip request is necessary for outside parties.",
    "invalid_HA": 0
  },
  "246": {
    "question": "I’m encountering an issue with a Concur hotel expense that exceeds the threshold. Can you assist with this?",
    "out-of-scope": "in-scope",
    "human_answer": "You will need to segregate the amount over the threshold - use expense type Hotel/Lodging - Segregated and enter justification.",
    "invalid_HA": 0
  },
  "251": {
    "question": "I need to correct the project number on an already paid Concur report. The report key is mp3501 report key 246213-R.",
    "out-of-scope": "in-scope",
    "human_answer": "To correct the accounting entries on an already paid vouchers, please create a journal voucher. The job aid can be found here: https://www.finance.columbia.edu/content/creating-journal-voucher\nThe voucher number for this report is 06265512.",
    "invalid_HA": 0
  },
  "252": {
    "question": "We purchased airline tickets for a job candidate, but when I created her reimbursement in Concur, I forgot to include the tickets. The report has already been submitted and approved by my department and is currently under accounting review. Will this be a problem? Can I reconcile the airline tickets separately, and how do I do that?",
    "out-of-scope": "in-scope",
    "human_answer": "Deborah,\nIf this airfare has posted as available expense under your concur profile you can still reconcile it separately as you would with all other posted transactions\nThanks",
    "invalid_HA": 0
  },
  "253": {
    "question": "I have a question about Pre-Trip Expense and need assistance.",
    "out-of-scope": "in-scope",
    "human_answer": "Here are the Job Aids for how to create Pre-Trip Request in Concur:\n\nhttps://travel-expense.finance.columbia.edu/news/what-are-pre-trip-requests-and-travel-cash-advances\n\nhttps://www.finance.columbia.edu/content/submitting-pre-trip-request-concur\n\nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Submitting_Requests.pdf",
    "invalid_HA": 0
  },
  "257": {
    "question": "I purchased snacks for an event. Julie will put this under \"event supplies\" since it was not a meal. Is there anything else I need to do?",
    "out-of-scope": "in-scope",
    "human_answer": "Julie will put this under \"event supplies\" since it was not a meal.",
    "invalid_HA": 0
  },
  "258": {
    "question": "I used reward points to purchase an airline ticket. Is this reimbursable?",
    "out-of-scope": "in-scope",
    "human_answer": "Reward points can not be used to purchase tickets",
    "invalid_HA": 0
  },
  "259": {
    "question": "I'm trying to log into Concur using travel-expense.finance.columbia.edu. Can you confirm that I'm using the right link?",
    "out-of-scope": "in-scope",
    "human_answer": "travel-expense.finance.columbia.edu, then click Login to Concur",
    "invalid_HA": 0
  },
  "260": {
    "question": "I cannot use the Central Pay card to book hotels through Concur. Is that correct? Can I use a corporate card or personal card to book hotels and what additional documentation do I need?",
    "out-of-scope": "in-scope",
    "human_answer": "Cannot use the Central Pay card to book hotels through Concur (Central Pay can only be used for air and rail). Can use a corporate card or personal card to book hotel through Concur and will then need to present a card to be charged when checking into the hotel.\n\nInternational hotel over $400 but under $600 requires payee justification and Financial Approver approval in Concur.",
    "invalid_HA": 0
  },
  "262": {
    "question": "Can I submit cab receipts from different days under one expense report?",
    "out-of-scope": "in-scope",
    "human_answer": "One expense report can be submitted for cab fares incurred on different days",
    "invalid_HA": 0
  },
  "263": {
    "question": "I need a wire request for a vendor (Vendor 0000264675 THEODORE FOUGEREUX) in ARC. Can you assist me with this?",
    "out-of-scope": "in-scope",
    "human_answer": "Process a Wire Request in ARC for this vendor's reimbursement.  Only Check and ACH payments can be processed in Concur.\nThank you.",
    "invalid_HA": 0
  },
  "264": {
    "question": "I received a report back from DAF stating that I need to itemize lodging expense. However, I cannot find the Hotel/Lodging option when trying to itemize in Concur. Can you help me?",
    "out-of-scope": "in-scope",
    "human_answer": "Report has incorrect Report Type must change to CU Travel Expense.",
    "invalid_HA": 0
  },
  "265": {
    "question": "I have a question about the partial travel reimbursement for visiting students. Can you provide more details?",
    "out-of-scope": "in-scope",
    "human_answer": "Partial reimbursement for the amount to be covered by Columbia can be processed through concur",
    "invalid_HA": 0
  },
  "270": {
    "question": "Can you explain the process for hotel expenses in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "The report header dictates the approval workflow for the expense report. Information provided at the beginning of the report assists in identifying the initial reviewer. Further down, the chartstring information entered determines the funding source for the expense. You should consult your PI or department finance team to ensure the correct information is included. While you wait for their response, you can opt to save the report without entering this information, allowing you to continue adding expenses. Before submission, be sure the report header is fully completed. ",
    "invalid_HA": 0
  },
  "272": {
    "question": "I have a question regarding AirbNb expenses in Concur. Can someone help?",
    "out-of-scope": "in-scope",
    "human_answer": "Traditional lodgings should be utilized when booking a hotel.\ninclude a detailed business reason for incurring the expense in Airbnb or  Vrbo  & also  obtain SBO approval  when submitting reimbursement request",
    "invalid_HA": 0
  },
  "277": {
    "question": "Could you please guide me on how to get reimbursement for an advance lodging deposit?",
    "out-of-scope": "in-scope",
    "human_answer": "I received confirmation that hotel lodging can't be reimbursed prior to the trip end date and that if the individual needs the cash before then, they can submit a cash advance request via Concur. Here is the cash advance job aid: https://www.finance.columbia.edu/content/submitting-pre-trip-and-travel-cash-advance-requests",
    "invalid_HA": 0
  },
  "278": {
    "question": "Good afternoon, I processed reimbursement for a Barnard faculty member through ARC Check Request. Can I reimburse a Barnard student the same way after they're set up in PaymentWorks? I currently can't access Concur due to a delay with my profile modification, so I'm inquiring if it’s possible to use ARC Check Request for the student reimbursement. Thanks!",
    "out-of-scope": "in-scope",
    "human_answer": "Thresine,\nYour PAC profile has position termination date of 08/16/2023. If you are currently a temporary employee a concur/ARC temp access can be requested through the Service Catalog. Please go to :\nhttps://columbia.service-now.com/cu?id=sc_home_cu\nService Catalog < Finance < Security Application Requests <Financial Systems Security Application\nThanks",
    "invalid_HA": 0
  },
  "281": {
    "question": "I would like assistance with reconciling an expense related to airfare paid via Central pay for a guest.",
    "out-of-scope": "in-scope",
    "human_answer": "Create expense report under your UNI to reconcile the charges.",
    "invalid_HA": 0
  },
  "282": {
    "question": "Can I get clarification on the travel policy regarding reimbursement for the air portion?",
    "out-of-scope": "in-scope",
    "human_answer": "Airfare can be reimbursed before the trip dates, but all other expenses will be processed after the trip end date.",
    "invalid_HA": 0
  },
  "283": {
    "question": "I need clarification about the purchase of Delta premium economy tickets for an international flight, as the ticket shows Class A. Can you help?",
    "out-of-scope": "in-scope",
    "human_answer": "Get a comparison quoted for Economy ticket and segregate the difference if over.",
    "invalid_HA": 0
  },
  "285": {
    "question": "I would like to know how guests booking their own travel can receive the preferred hotel rates through this portal: https://www.worldtravelinc.com/columbia.visitors.portal\nAdditionally, how should I provide a comparison flight for personal travel included in a business trip if I need to report my expenses?",
    "out-of-scope": "in-scope",
    "human_answer": "1. If guests will be booking their own travel to receive the negotiated hotel rates they must go through this portal: https://www.worldtravelinc.com/columbia.visitors.portal\n\n2. Traveler will be adding personal travel to business trip - must provide a comparison flight as if there was no personal travel (date right after end of conference and return from the original location).",
    "invalid_HA": 0
  },
  "287": {
    "question": "I went to a meeting that reimburses half of my expenses while my department at CU will cover the other half. How can I input my total expenses in Concur so that it reflects that I only want half refunded? Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Manuela,\nYou can add another expense line with expense type \"Personal Non Reimbursable \" and enter the amount you are not claiming\nThanks",
    "invalid_HA": 0
  },
  "290": {
    "question": "How long does a retiree keep access to Concur after retiring?",
    "out-of-scope": "in-scope",
    "human_answer": "A retiree will keep their access to enter travel and business expense reports for 45 days past the effective date of their retirement.\n",
    "invalid_HA": 0
  },
  "292": {
    "question": "I purchased Fresh Direct groceries for two different meetings. Can I include them in the same expense report if I plan to allocate them to different chartstrings?",
    "out-of-scope": "in-scope",
    "human_answer": "To be added to the same expense report they must have the same business purpose. If they don't they must go on separate expense reports.",
    "invalid_HA": 0
  },
  "295": {
    "question": "What does it mean to be an SBO approver?",
    "out-of-scope": "in-scope",
    "human_answer": "An SBO approver is the Senior Business Officer. Their approval is usually required when an exception to the business/travel policy exists, (ie over the threshold, missing receipt, etc).  If an approver field shows as blank and you don't know who to insert you can enter an asterisk and a list of approvers will appear, if the department has designated approvers for that role",
    "invalid_HA": 0
  },
  "297": {
    "question": "I cannot find the hotel name in the drop-down menu to reconcile my Corporate Card. How can I correct this error? The transaction is on Sharely Santos's Concur profile, and I need to add Corazón Cabo Resort & Spa.",
    "out-of-scope": "in-scope",
    "human_answer": "You're very welcome. Hope all is well. \nHave a great weekend!",
    "invalid_HA": 1
  },
  "298": {
    "question": "I received an alcoholic beverage warning for transaction mh2633. Can someone clarify what this means?",
    "out-of-scope": "in-scope",
    "human_answer": "Advised caller warnings don't prevent report submissions, they are just reminders. ",
    "invalid_HA": 0
  },
  "299": {
    "question": "For a group hotel expense, I will enter the maximum number of nights that most guests stayed and explain the situation in the comments. Is this the correct approach?",
    "out-of-scope": "in-scope",
    "human_answer": "Haiying will enter the number of nights as the larger number (the number of nights most guests stayed) and explain the comments how many guests stayed each number of nights.",
    "invalid_HA": 0
  },
  "300": {
    "question": "How can I pay someone who is not a Columbia employee for their travel to conduct a workshop on behalf of the department?",
    "out-of-scope": "in-scope",
    "human_answer": "Denise,\nYou need to create an outside party vendor profile and process reimbursement through concur\nThanks",
    "invalid_HA": 0
  },
  "302": {
    "question": "When booking lodging, what are the reimbursement limits for hotel costs, and what requirements apply if those limits are exceeded?",
    "out-of-scope": "in-scope",
    "human_answer": "Lodging                                             \n\nThe University will reimburse travelers for the cost of their rooms and any applicable taxes and fees when traveling on approved University business.                                                   \n\nDomestic travel includes travel within the United States and its territories. All other destinations are considered international travel. When booking your lodging be cognizant of the thresholds applicable to either domestic or international travel.\n\nThe cost of a hotel stay in the US should not exceed $350 per night (excluding taxes). International travelers should obtain room rates that do not exceed $400 per night (US dollars, excluding taxes). Lodging costs in excess of $350 per night in the US and $400 per night in an International location (by no more than 50%) requires payee justification and Financial Approval. Additionally, lodging costs in excess of $525 per night in the US and $600 per night in an International location (more than 50%) requires Senior Business Officer approval.\n\nIf a conference is held in a hotel where the rate exceeds these amounts, please attach the conference flyer identifying the location of the conference and the offered hotel accommodations. If traveling on a sponsored project that is subject to GSA rates for lodging, the cost of a hotel above this amount must be segregated to the appropriate account.\n\nSee CU Expense Policy - https://universitypolicies.columbia.edu/content/travel-expense-policy",
    "invalid_HA": 0
  },
  "304": {
    "question": "I need assistance in submitting a Concur report. According to my DA, I am requesting reimbursement payment for a transaction paid by the institution. I'm not sure how to correct the report. Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Thanks for the update.",
    "invalid_HA": 0
  },
  "315": {
    "question": "How should I log into the Concur app? I was told not to include cumc in my email address and to choose the Shibboleth option.",
    "out-of-scope": "in-scope",
    "human_answer": "Do not include the cumc in your email address. Then choose the Shibboleth option to login with your UNI and password.",
    "invalid_HA": 0
  },
  "316": {
    "question": "I have an expense report for kS2173 that exceeds the meal threshold. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "This error occurred because the amount over the threshold must be itemized under the category of meal-segregated. \nI'm happy we were able to resolve the issue. ",
    "invalid_HA": 0
  },
  "318": {
    "question": "If I purchase a Premium Economy ticket for an international flight, do I need to provide a fare comparison for the Economy rate?",
    "out-of-scope": "in-scope",
    "human_answer": "Comparison fare is required to segregate the overage or additional fee for premium economy fare \n\n",
    "invalid_HA": 0
  },
  "319": {
    "question": "I noticed the hotel expense type is missing as an option in Concur. How can I change the Report Type to CU Travel Expense?",
    "out-of-scope": "in-scope",
    "human_answer": "Change Report Type to CU Travel Expense.  Use Travel Expense trip if there is an overnight stay included in this trip.\nUse Business Expense type if a day-trip and no overnight stay occured.",
    "invalid_HA": 0
  },
  "320": {
    "question": "Where can I find the current preferred hotel rates for travel in New York City for 2023-2024?",
    "out-of-scope": "in-scope",
    "human_answer": "Please see the rates available here: https://travel-expense.finance.columbia.edu/content/preferred-hotels-new-york-city-2023-2024",
    "invalid_HA": 0
  },
  "321": {
    "question": "How can I reactivate vendor ID # CNR0118705?",
    "out-of-scope": "in-scope",
    "human_answer": "Jamie,\nStudents profile is active now. Usually it takes 24 hrs or the data to integrate to ARC once update has been done\nThanks",
    "invalid_HA": 1
  },
  "322": {
    "question": "What expense type should I use in Concur for a ferry trip taken during business travel? My department prefers not to use miscellaneous, so what do you suggest?",
    "out-of-scope": "in-scope",
    "human_answer": "it's ground and then other.",
    "invalid_HA": 0
  },
  "326": {
    "question": "I'm looking for guidance on submitting my Concur Expense Report. Could you help me with this?",
    "out-of-scope": "in-scope",
    "human_answer": "Hi Karen,\nI'm reaching out to you on behalf of Allen Zinkle (apz2110) . As a student Allen does not have access to Concur unless he is opted in by the DAF, which he has not been. His expense reports must be processed by someone in the department as a non-profile payee utilizing his active vendor ID CNR0032609 (see attached).\nThe designated department staff member should submit an expense report under their profile in concur, but the report type would be Non-Profiled Payee instead of travel or business. After you select Non-profiled payee as the report type, further down on the page two fields for vendor type and vendor ID will appear. If you find that nothing populates when entering the vendor ID in the vendor name section, you should change filter for that field to \"either\" by clicking on the down arrow next to the funnel icon. Then enter CNR or vendor ID, it should then populate if the vendor ID is active. If it does not please go back to vendor type and make sure that the correct type was selected. Continue to fill out the rest of the report and submit.\n\nJob aid found here:\nCreating an Expense report on behalf of a Guest or Student found on pg. 3:\nhttps://travel-expense.finance.columbia.edu/sites/default/files/content/Finance%20Training/Job%20Aids/Job_Aid_Concur_Creating_Expense_Reports.pdf\nIf you have any questions, please do not hesitate to reach out to us.\n",
    "invalid_HA": 0
  },
  "327": {
    "question": "Can you please explain how I can reconcile corporate card or Central Pay transactions in Concur? I found a couple of links but still need some help.",
    "out-of-scope": "in-scope",
    "human_answer": "This tip explains how to add the expenses to an expense report:\nhttps://travel-expense.finance.columbia.edu/news/how-do-i-reconcile-corporate-card-or-airrail-central-pay-transactions\n\nThis Quick Guide has information on preparing expense reports:\nhttps://www.finance.columbia.edu/content/concur-expense-report-quick-guide",
    "invalid_HA": 0
  },
  "328": {
    "question": "I need to retrieve a report showing approved Concur reports by payee, processed date, and total dollar amount for FY23 and FY24 to date, and I would like to export it in Excel or CSV. What report should I run in the Concur Dashboard, or could someone run it for me? Thank you. Mindaugas Paunksnis.",
    "out-of-scope": "in-scope",
    "human_answer": "Directed to the list of Concur Intelligence reports and the job aid on accessing and running the reports.",
    "invalid_HA": 0
  },
  "331": {
    "question": "I want to clarify if the breakfast expense of $32.22 for 4 days, purchased from a grocery store for breakfast, can be entered for a reimbursement, considering it was pushed back by the department approver due to exceeding the threshold. Can you review my report?",
    "out-of-scope": "in-scope",
    "human_answer": "by days",
    "invalid_HA": 0
  },
  "332": {
    "question": "Is it permissible to pay for videography services for a student using a CNR number?",
    "out-of-scope": "in-scope",
    "human_answer": "CNR number is used to process expense reimbursement only",
    "invalid_HA": 0
  },
  "333": {
    "question": "I'm assisting my colleague Estela Vallejo, who is trying to reimburse a student (Craig J. Heck) under the student travel fund chart string. Craig has opted into Concur and assigned Estela as a delegate, but his name does not populate when she tries to enter the expense report. Can you assist with this issue?",
    "out-of-scope": "in-scope",
    "human_answer": "Estela is  assigned as his delegate she needs to sign in to concur with the payees  name or uni   she is a delegate for \n Thanks",
    "invalid_HA": 0
  },
  "334": {
    "question": "How can my DAF update the default Financial Approver for department 1617106 to someone other than Ramon Marino? I need to ensure that the report is routed correctly for approval.",
    "out-of-scope": "in-scope",
    "human_answer": "Your DAF would need to update the default Financial Approver for at least level 4 for department 1617106 to Myrna or someone else in the department. The instructions for the DAF on how to do this are on pg. 1-2  of this job aid:\nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Training%20Guides/Training_Guide_Concur_Managing_Settings_DAFs.pdf",
    "invalid_HA": 0
  },
  "335": {
    "question": "I am trying to submit a Concur expense report with the UNI SLR2154, but I've booked first class and I need to enter a justification. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "User will need to enter comments and save.",
    "invalid_HA": 0
  },
  "336": {
    "question": "Can someone guide me on how to use Concur to book a guest's travel?",
    "out-of-scope": "in-scope",
    "human_answer": "Travel Arrangers can book travel for   employees and guests of the University.",
    "invalid_HA": 0
  },
  "337": {
    "question": "How do I change the Admin Department on my expense report to 7518203? I've selected P&S Clinical (75CL00X) and MED Medicine (751800X) as the sub-division.",
    "out-of-scope": "in-scope",
    "human_answer": "Selected Division P&S Clinical (75CL00X) and Sub-Division MED Medicine (751800X)",
    "invalid_HA": 0
  },
  "339": {
    "question": "I received proof of payment for a dinner over $50, but I'm missing the itemized receipt. What steps should I take?",
    "out-of-scope": "in-scope",
    "human_answer": "Will need to do the missing receipt declaration in Concur.",
    "invalid_HA": 0
  },
  "341": {
    "question": "I created a report in November with the finance assistant from the Sociology department, but it was returned and that assistant is no longer here. Now I have recreated the report for student ONK031. How can I expedite the refund for her travel expenses?",
    "out-of-scope": "in-scope",
    "human_answer": "This appears to still be pending Teresa Aguayo's approval. Once she approves it, it will advance to the SBO approval, then central AP.",
    "invalid_HA": 0
  },
  "345": {
    "question": "Can I allocate an expense to multiple chartstrings?",
    "out-of-scope": "in-scope",
    "human_answer": "Yes, an expense can be allocated to multiple chartstrings in Concur. Here is the job aid: https://travel-expense.finance.columbia.edu/news/how-do-i-allocate-expenses-multiple-chartstrings\n\nPlease note that there may be restrictions on the funding source that doesn't allow for this type of transaction. Please defer to your department's finance team. \nThanks \n",
    "invalid_HA": 0
  },
  "346": {
    "question": "I'm seeing an error when submitting my report: it states that this report is being submitted before the trip end date and contains hotel expenses that cannot be reimbursed yet. Could you provide guidance on how to address this?",
    "out-of-scope": "in-scope",
    "human_answer": "Carrie submitted the report and the alert cleared.",
    "invalid_HA": 0
  },
  "347": {
    "question": "I have a trip taking place in April, and I'm receiving reminder emails about reconciling a train expense charged to the Central Pay card. Can you please assist with this process?",
    "out-of-scope": "in-scope",
    "human_answer": "Here is the tip with instructions:\nhttps://travel-expense.finance.columbia.edu/news/how-do-i-reconcile-corporate-card-or-airrail-central-pay-transactions",
    "invalid_HA": 0
  },
  "351": {
    "question": "I noticed that vendor 0000260641 does not appear in Concur, even though it has a goods/services supplier classification. Should I process the reimbursement through an ARC voucher instead?",
    "out-of-scope": "in-scope",
    "human_answer": "Vendor has goods/services supplier classification and goods/services suppliers do not appear in Concur. Instead, process the reimbursement through an ARC voucher.",
    "invalid_HA": 0
  },
  "352": {
    "question": "I'm completing an expense report in Concur for an international trip and need clarification on the \"Site\" field in the Report Header. Is it the destination I traveled to or the location of the funding project? If it's the latter, should I select \"Mudd (1044)\" as the Mechanical Engineering Department is located in that building?",
    "out-of-scope": "in-scope",
    "human_answer": "\"Site\" field on expense report header  on the distribution  line refers to the country of travel",
    "invalid_HA": 0
  },
  "354": {
    "question": "Can I get airfare reimbursement processed for a cancelled conference?",
    "out-of-scope": "in-scope",
    "human_answer": "Informed user that this is up to the discretion of the department",
    "invalid_HA": 0
  },
  "356": {
    "question": "What is the difference between a request and a report?",
    "out-of-scope": "in-scope",
    "human_answer": "Per the job aid found here: https://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Submitting_Requests.pdf\nThe Concur Request module is used to facilitate advance approval of travel and expenses related to travel and business expenses. Reports are submitted for reimbursement for expenses that have already been paid for and the person is seeking payment or looking to reconcile a corporate card charge or travel advance. ",
    "invalid_HA": 0
  },
  "359": {
    "question": "I understand that YH2736 has Concur access, but I’m wondering if she needs to create her own expense report or if she can have someone else do it. Can you clarify this?",
    "out-of-scope": "in-scope",
    "human_answer": "YH2736 has Concur access - she will need to create her own expense report in Concur.  She may assign a delegate to create one for her but she will have to submit report.",
    "invalid_HA": 0
  },
  "360": {
    "question": "I want to book a ticket to Portland, Oregon for a conference, but I'm not sure if the return flight, which involves two segments, qualifies for business class. Can you please advise?",
    "out-of-scope": "in-scope",
    "human_answer": "LaToya,\nAny flight segment that has a scheduled in-air flight time* in excess of five hours. (Connecting flights involving at least one flight segment with a scheduled in-air flight time in excess of five hours may also be booked in business class).\nBased on this policy his return flight doesn't have in air flight time in excess of 5 hrs so it doesn't qualify for a business class ticket\nThanks",
    "invalid_HA": 0
  },
  "362": {
    "question": "I'm looking to update my payment method in Concur. How do I do that?",
    "out-of-scope": "in-scope",
    "human_answer": "This can be updated in your PAC profile under ap reimbursement. See job aid: \nhttps://travel-expense.finance.columbia.edu/news/remember-update-your-ap-reimbursement-using-pac-self-service\n",
    "invalid_HA": 0
  },
  "363": {
    "question": "Is there a backup option for the Concur Expense Report?",
    "out-of-scope": "in-scope",
    "human_answer": "Proof of Payment                                                \n\nThe payee is expected to obtain proof of payment for any expenses that require receipts (as outlined by our policy). Proof of payment may take many forms but must demonstrate that payment was tendered and must identify the means by which payment was tendered by the Payee. This information is usually included on the receipt. Examples of this may include notation of:\n\n\"Cash Tendered\"\n\"Paid\"\nA zero balance due\nDebit/Credit card payment (card type, last four digits of card and/or signature)\n ",
    "invalid_HA": 0
  },
  "365": {
    "question": "I need to add expenses to the existing pre-trip request for UNI: glb2139. Can you guide me through the process?",
    "out-of-scope": "in-scope",
    "human_answer": "Expenses need to be added to the existing pre-trip request. Here is the video on completing pre-trip requests:\nhttps://www.finance.columbia.edu/content/submitting-pre-trip-request-concur\n\nThere is also this tip on pre-trip requests:\nhttps://travel-expense.finance.columbia.edu/news/what-are-pre-trip-requests-and-travel-cash-advances",
    "invalid_HA": 0
  },
  "367": {
    "question": "What is the contact information for WTI?",
    "out-of-scope": "in-scope",
    "human_answer": "https://travel-expense.finance.columbia.edu/content/world-travel-inc",
    "invalid_HA": 0
  },
  "368": {
    "question": "I couldn't submit a pre-trip request due to the justification for the start date being in the past. I entered the justification in the comment field and was then able to submit the report. Can you confirm if that was the correct process?",
    "out-of-scope": "iin-scope",
    "human_answer": "Entered the justification in the \"comment\" field in the request header and then able to submit the report.",
    "invalid_HA": 0
  },
  "370": {
    "question": "How do I reconcile an airfare charge to the Central Pay Card? I've seen steps on reconciling transactions, but I need clarification on the process.",
    "out-of-scope": "in-scope",
    "human_answer": "The employee should see the expense under their Available Expenses section of Concur. Here are the steps on how to reconcile the transaction:\nhttps://travel-expense.finance.columbia.edu/news/how-do-i-reconcile-corporate-card-or-airrail-central-pay-transactions",
    "invalid_HA": 0
  },
  "371": {
    "question": "I am a delegate for user Kate Black (klb2141) and there is an expense in her account that was charged to her personal card. It needs to be charged to a different account, and it also has the wrong receipt attached. I'm unable to remove or replace it. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Hi Krystal,\nSince the charge is a Cash/Personal Credit Card expense, you can simply deleted and create a new expense line with the appropriate receipt.\n\nLet me know if you have other questions. Thank you.\n\nKin Chiang\nColumbia University in the City of New York\nConcur Expense Administrator\n615 W. 131st, 3rd floor\nNew York, NY 10027\nPhone: 212-851-7127",
    "invalid_HA": 0
  },
  "375": {
    "question": "I noticed that during our department's conversion attempts, the expenses paid in Canadian dollars showed discrepancies, resulting in lower amounts compared to what the payee actually paid on their credit card statement. We decided to use the amounts from the statement, but we are struggling with itemized expenses. What can we do to make sure the auditor understands that the conversions are not exact?",
    "out-of-scope": "in-scope",
    "human_answer": "Provide a detailed explanation in the the comments/justification box as to why the conversions are not exact. \nThanks. ",
    "invalid_HA": 0
  },
  "377": {
    "question": "I need assistance with Concur report itemizations. Could you please help me with that?",
    "out-of-scope": "in-scope",
    "human_answer": "assisted caller with itemizations.",
    "invalid_HA": 1
  },
  "380": {
    "question": "I am reviewing Dr. Maurer's (UNI msm10) Concur expense report, and I noticed that the group meal total was $514 with a tax of $45.57 and a tip of $120. I wanted to confirm if the policy allows a 20% tip, which would mean the tip should have been $111 instead of $120? I couldn't find the policy online that mentions this limit, and I would like to share this info with the division submitting the reimbursement request. Thanks!",
    "out-of-scope": "in-scope",
    "human_answer": "Kristina\nThis is on the Business Expense Policy\nNon-reimbursable expenses include (but are not limited to):\n\nBaby-sitting\nBarbers and hairdressers\nClothing or toiletry items\nInternet charges at home\nLoss or theft of cash advance money\nLoss or theft of personal funds or property\nBriefcases\nMagazines, newspapers, personal reading materials\n\"No show\" charges for car service\nOnline auction sites\nPersonal entertainment\nPet care\nRecreational expenses\nSaunas, massages, spa visits\nShoe shines\nSouvenirs or personal gifts\nSnacks\nTips in excess of 20%\n\nThanks",
    "invalid_HA": 0
  },
  "382": {
    "question": "I have submitted Venmo as proof of payment for my reimbursement. Can you please confirm if this is acceptable?",
    "out-of-scope": "in-scope",
    "human_answer": "If the student has the receipt for the ticket purchase made by the third party and the Venmo transaction to that third party I expect that would probably meet the threshold for documentation for the expense.\n-John\n",
    "invalid_HA": 0
  },
  "383": {
    "question": "I have a question regarding an employee who used their personal car to travel to a conference. She is requesting reimbursement for gas, and I would like to confirm if gas is considered non-reimbursable and if she can only be reimbursed for mileage? Thank you!",
    "out-of-scope": "in-scope",
    "human_answer": "Kristina,\nFor the business-related use of a personal vehicle, the traveler will be reimbursed at a rate based on the Federal IRS approved highway mileage guides. Mileage reimbursement covers fuel, maintenance/repairs, insurance, transportation and operating costs, so these will not be reimbursed separately.\n\nIn addition to the mileage allowance, tolls and necessary parking charges may be reimbursed.\nThanks",
    "invalid_HA": 0
  },
  "385": {
    "question": "Can I submit an expense report ahead of the trip date for flights or expenses that I booked with my personal credit card?",
    "out-of-scope": "in-scope",
    "human_answer": "Expenses such  as Airfare, registration fee, membership fee can be reimbursed before the trip end date",
    "invalid_HA": 0
  },
  "391": {
    "question": "I need guidance regarding the travel protocol for guest speakers. What are the procedures for covering travel for out-of-state alumni speakers attending in-person events on campus? Can you direct me to the policy, please? Thanks.",
    "out-of-scope": "in-scope",
    "human_answer": "Ana,\nAny University traveler who seeks reimbursement for expenses incurred during approved University travel. Individuals other than employees or students (e.g., consultants, job candidates) who seek reimbursement from the University for Travel Expenses must also comply with the Columbia Travel & Expense Policy\nYou can create an outside party vendor profile through paymentWorks and process reimbursement through concur\nThanks",
    "invalid_HA": 0
  },
  "392": {
    "question": "I am attempting to create per diems for multiple individuals who went on the same trip. I was only able to complete and submit one, but the dates are blocked out, and I cannot create a new itinerary or use the saved itinerary from the first individual's per diem. Is there a workaround so I can use the same dates? Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Dale,\nWhen a user is entering multiple non-profile payee reports for the same dates, the system does not recognize that the reports are for different people and views it as overlapping dates. This is a system glitch. The workaround is to add the itinerary manually. Please see pg. 7 of the job aid, section labeled Manually calculating per diem: https://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Per_Diem.pdf\nThanks",
    "invalid_HA": 0
  },
  "393": {
    "question": "I need to book flights for a guest speaker who will be extending his stay, referenced by INC2575648. How do I reconcile the expenses for the extra days?",
    "out-of-scope": "in-scope",
    "human_answer": "needs to work with the hotel",
    "invalid_HA": 1
  },
  "397": {
    "question": "I noticed that the comparison airfare wasn't obtained during my Concur booking. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": " The comparison quotes are required at the time of booking. In rare circumstances, where this does not take place- the only comparison or documentation that can be provided is to look at the same date range for future dates since there is not a way to look back in the airline reservation system. AP needs this documentation for audit requirements.                         ",
    "invalid_HA": 0
  },
  "399": {
    "question": "I received an error message when trying to submit my travel expense for the AHA conference in Phoenix because the dates are considered to be in the future. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "You're very welcome. I will resolve this ticket. \nThanks for letting me know. ",
    "invalid_HA": 1
  },
  "402": {
    "question": "Is it allowed for a visiting student to have Concur access as per the request from one of our Professors?",
    "out-of-scope": "in-scope",
    "human_answer": "Visiting students do not get access to concur",
    "invalid_HA": 0
  },
  "403": {
    "question": "What does the term \"Early Check in\" refer to in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "It's up to the department if they will approve after justification.  Submit report for AP to audit and approve.",
    "invalid_HA": 0
  },
  "407": {
    "question": "Can you confirm if expenses for educational tours of historic sites that relate to a grad student's research are reimbursable? I reviewed the travel policy but couldn't find relevant information.",
    "out-of-scope": "in-scope",
    "human_answer": "Alexa,\nThis is to determined by the grants guidelines.\nThanks",
    "invalid_HA": 0
  },
  "417": {
    "question": "Hello, I’m trying to add the \"Vendor Name\" under the \"Travel/ Lodging\" expense report, but I can't find my hotel listed. Is there a way for me to manually add my hotel name, which is Hotel Theodore in Seattle, Washington? Please assist me with troubleshooting this.",
    "out-of-scope": "in-scope",
    "human_answer": "Jonathan,\nYou can select the option \"Other\" when the hotel is not listed\nThanks",
    "invalid_HA": 0
  },
  "418": {
    "question": "I selected Business expense because there was no overnight stay, but it doesn't let me choose 'airfare' as an expense type. Do I need to select Travel Expense to include airfare instead? Thanks, Karin.",
    "out-of-scope": "in-scope",
    "human_answer": "Expense type Airfare is available only under CU Travel Expense",
    "invalid_HA": 0
  },
  "419": {
    "question": "Hi, I'm trying to log into Concur for the first time, but I'm having trouble with the two-factor authentication. I've set it up using Google Authenticator, but when I enter the 6-digit code, the submit button doesn't respond. After refreshing, I get a message that the authentication code is incorrect. I've reset my 2FA account multiple times and followed the troubleshooting steps. Can anyone help?",
    "out-of-scope": "in-scope",
    "human_answer": "As a student you don't have access to Concur unless you are opted in by your department. If you need to submit expenses a designated department staff member should be able to enter it in on your behalf as a non-profile payee expense report.",
    "invalid_HA": 0
  },
  "422": {
    "question": "Can you clarify the policy regarding VRBO lodging? Is it considered the same as Airbnb?",
    "out-of-scope": "in-scope",
    "human_answer": "Lodging at   VRBO  is not reimbursable",
    "invalid_HA": 0
  },
  "424": {
    "question": "Can I get help with comparing flight options?",
    "out-of-scope": "in-scope",
    "human_answer": "Advised caller about flight comparison policy.",
    "invalid_HA": 1
  },
  "426": {
    "question": "Can you provide me with information regarding using Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Columbia Travelers can make domestic and international flight reservations in a variety of ways, including:\n\nConcur Travel: To learn how to book domestic flights via Concur Travel, visit Video: Using Concur Travel to Purchase Domestic Air, Hotel, and Rental Car.\nBy contacting a Columbia University designated Travel Counselor at World Travel, Inc. (WTI) at 1-855-961-0313.\nTravel must be booked utilizing the Lowest Logical Fare (LLF) which is the least expensive non-refundable fare for non-stop travel on flight times that allow the traveler to achieve their business objective without prolonging the trip. \n\nNegotiated discounts will be applied to tickets booked via Concur Travel and when booking via a Travel Counselor at WTI.\n\nAll preferred airlines will be displayed on Concur Travel as \"Preferred Airline for Columbia University.\"\n\nAir travel booked through World Travel using the Columbia Air/Rail Central Pay method will be paid by the University.\n\nAll travel booked through World Travel will be automatically registered with International SOS (ISOS), Columbia University's 24/7 emergency assistance provider.  International SOS also partners with Zurich to provide health insurance for Columbia affiliates on official international Columbia-related Travel.\n\nAll air or rail travel booked on Concur Travel or through World Travel using the Central Pay method will include Travel Accident Insurance provided by third-party providers of Bank of America.  Policy inclusions and exclusions can be found on the Description of Coverage provided for Bank of America.\n\nhttps://travel-expense.finance.columbia.edu/content/air-travel",
    "invalid_HA": 1
  },
  "427": {
    "question": "I signed in as myself instead of a delegate - how can I delete the wrong report and create it under the correct UNI?",
    "out-of-scope": "in-scope",
    "human_answer": "User will need to delete wrong report and create report under the correct UNI.",
    "invalid_HA": 0
  },
  "428": {
    "question": "Tamara White: Can I please resubmit once the payment has posted?",
    "out-of-scope": "in-scope",
    "human_answer": "Proof of Payment                                     \n\nThe traveler is expected to obtain proof of payment for any expenses that require receipts (as outlined by our policy). Proof of payment may take many forms but must demonstrate that payment was tendered and must identify the means by which payment was tendered by the traveler. This is often part of the receipt. Examples of this may include notation of:\n\n\"Cash Tendered\"\n\"Paid\"\nA zero balance due\nDebit/Credit card payment (card type, last four digits of card and/or signature)\n\nSee Expense Policy -https://universitypolicies.columbia.edu/content/travel-expense-policy\n ",
    "invalid_HA": 0
  },
  "430": {
    "question": "What expense type should I use for submitting charges for the extra baggage fee needed for transporting equipment?",
    "out-of-scope": "in-scope",
    "human_answer": "Advised to use Misc.",
    "invalid_HA": 0
  },
  "431": {
    "question": "How can UNI MBS5 create his own expense report since he doesn't have any delegate?",
    "out-of-scope": "in-scope",
    "human_answer": "Here is the Job Aid  -\nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Creating_Expense_Reports.pdf",
    "invalid_HA": 0
  },
  "436": {
    "question": "I will upload a copy of the itinerary and receipts, and I need to enter the business purpose in the report. Do I really need to enter the attendees individually if there are fewer than 10?",
    "out-of-scope": "in-scope",
    "human_answer": "Ana will upload a copy of the itinerary along with the receipts and enter the business purpose in the report. Have to enter the attendees individually if under 10.",
    "invalid_HA": 0
  },
  "439": {
    "question": "I have a receipt that shows the total for a group of 5, but I am only paying for one person. How should I proceed with the expense report?",
    "out-of-scope": "in-scope",
    "human_answer": "If only paying for one person, divide the total bill by 5 and itemized accordingly.",
    "invalid_HA": 0
  },
  "441": {
    "question": "Can I get reimbursement for my spouse who came from another University? What do I need to do?",
    "out-of-scope": "in-scope",
    "human_answer": "Reach out to :\nJulie Fisher 751830X Dept of Medicine Cardiology MED Cardiology Administrator jaf149@cumc.columbia.edu 212/305-4725\n",
    "invalid_HA": 0
  },
  "443": {
    "question": "I am looking for information about travel insurance. Can anyone provide more details or direct me to the appropriate resources?",
    "out-of-scope": "in-scope",
    "human_answer": "Please see this website with more information:\nhttps://travel-expense.finance.columbia.edu/content/international-travel",
    "invalid_HA": 0
  },
  "446": {
    "question": "How do I put the coach equivalent into 'airfare' and the difference into 'airfare segregated' for my business class airfare?",
    "out-of-scope": "in-scope",
    "human_answer": "Put the coach equivalent into \"airfare\" and the difference into \"airfare segregated.\"",
    "invalid_HA": 0
  },
  "447": {
    "question": "I don't have access to Concur but I have an active CNR vendor profile. Can Arah, my Travel Arranger, book travel for me using the 'book for a guest' option in Concur? How can I reimburse him as a non-profiled payee?",
    "out-of-scope": "in-scope",
    "human_answer": "Arah is a Travel Arranger so he can use the \"book for a guest\" option in Concur to book travel for this individual, and the \"non-profiled payee\" option to reimburse him. ",
    "invalid_HA": 0
  },
  "448": {
    "question": "I need assistance with my Concur reimbursement process.",
    "out-of-scope": "in-scope",
    "human_answer": "Assisted with expense report process",
    "invalid_HA": 0
  },
  "449": {
    "question": "Can you clarify the rules regarding meal expenses that are less than $50 without receipts in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "This job aid demonstrates how to add a Missing Receipt Declaration for those Expense Items missing required receipts\nalong with any other supporting documentation that may be needed. Original receipts must be provided for all air,\nlodging, and rental car expenses. For all other expense types, receipts must be provided if the expense is equal to or in\nexcess of $50. Payee justification is required and a Missing Receipt Declaration must be added for Expense Items\nmissing required receipts. \n\nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Missing_Receipt_Declaration.pdf",
    "invalid_HA": 0
  },
  "450": {
    "question": "I'm looking for help with Concur reimbursement for an outside party.",
    "out-of-scope": "in-scope",
    "human_answer": "Payee should have active vendor status in ARC for payment to be processed",
    "invalid_HA": 0
  },
  "451": {
    "question": "Can you tell me where my expense reimbursement is sent?",
    "out-of-scope": "in-scope",
    "human_answer": "Payment for employee reimbursement will go directly to the account the employee receives payroll payment",
    "invalid_HA": 0
  },
  "452": {
    "question": "I received a warning regarding cash advance when entering expenses not associated with that advance. Is this something that can stop me from submitting my expense report?",
    "out-of-scope": "in-scope",
    "human_answer": "This is a warning and should not prevent the payee from submitting the expense report.",
    "invalid_HA": 0
  },
  "455": {
    "question": "Is there a policy regarding meal expenses for a PI's startup project when they go over the threshold?",
    "out-of-scope": "in-scope",
    "human_answer": "Meal expenses above the allowable  threshold must be segregated",
    "invalid_HA": 0
  },
  "456": {
    "question": "I incurred a $15,000 hotel expense for which I need to know if I require a PO. Can you clarify?",
    "out-of-scope": "in-scope",
    "human_answer": "PO  is not required when paying  for a hotel",
    "invalid_HA": 0
  },
  "457": {
    "question": "I've noticed that the economy flight comparison is higher than the business flight. What should I do in this situation?",
    "out-of-scope": "in-scope",
    "human_answer": "Upload the comparison as supporting documentation. The auditors will review and pay the lesser amount.",
    "invalid_HA": 0
  },
  "458": {
    "question": "What steps do I need to take to use the credit I have from an airline? I was told to call WTI at 1-855-961-0313, but I need more guidance.",
    "out-of-scope": "in-scope",
    "human_answer": "Must call WTI to use the credit, 1-855-961-0313.",
    "invalid_HA": 0
  },
  "461": {
    "question": "Can I submit an expense report for my upcoming trip before traveling? What’s the process for the pre-trip request?",
    "out-of-scope": "in-scope",
    "human_answer": "If department requires pre trip approval   it would be logical to submit all expenses associated with the specific trip once  instead of breaking down the expenses and create additional pre trip requests",
    "invalid_HA": 0
  },
  "462": {
    "question": "I have a meal expense that exceeds the threshold. What steps should I take to address this?",
    "out-of-scope": "in-scope",
    "human_answer": "https://travel-expense.finance.columbia.edu/news/how-do-i-itemize-meal-expense",
    "invalid_HA": 0
  },
  "469": {
    "question": "Dr. Yates, who is organizing a conference in Iceland, asked if it's acceptable to organize an excursion for about 25 people at the conference, such as a walking tour or a visit to a hot spring. Is this an acceptable reimbursable expense? Thank you for your advice.",
    "out-of-scope": "in-scope",
    "human_answer": "Jeanette ,,\nThis is up to departments discretion. Reach out to the SBO\nThanks",
    "invalid_HA": 0
  },
  "473": {
    "question": "I need to know how to book a hotel in Concur for a guest who is traveling with a spouse.",
    "out-of-scope": "in-scope",
    "human_answer": "Advised to contact WTI directly.\n\nJohn,\nIf you need further assistance just reopen the ticket and I will forward to AP Policy.\n\n\n",
    "invalid_HA": 0
  },
  "474": {
    "question": "I need to approve the travel reimbursement report, but I noticed that Barbara has to approve twice because she was inserted into the workflow in addition to being the SBO. For the future, how can we ensure that the person approving before the SBO selects the SBO during the approval process, so the SBO doesn't have to be manually inserted?",
    "out-of-scope": "in-scope",
    "human_answer": "Barbara has to approve twice because she was inserted into the workflow in addition to being there as SBO. \nFor the future, the person who approves before the SBO selects the SBO when approving the report. SBO does not have to be manually inserted.",
    "invalid_HA": 0
  },
  "475": {
    "question": "I have a travel reimbursement of $3,036.37 that is pending SBO approval in Concur. What steps do I need to take to move this forward?",
    "out-of-scope": "in-scope",
    "human_answer": "This report is pending Barbara's approval as the SBO of your dept.  Once approved, it will  go to Central AP for review and approval.",
    "invalid_HA": 0
  },
  "476": {
    "question": "I canceled a non-refundable ticket but received a credit. Can I still use this credit in an expense report? How do I go about creating an expense report for this transaction?",
    "out-of-scope": "in-scope",
    "human_answer": "Add the expense to an expense report and enter the required information, enter a comment explaining what happened, submit report for approval and have it approved. Transaction will post (you will not see the credit posting as a transaction).",
    "invalid_HA": 0
  },
  "477": {
    "question": "I'm unable to add per diem for my expense reports because there are overlapping dates for multiple non-profile payees. How can I resolve this issue?",
    "out-of-scope": "in-scope",
    "human_answer": "When a user is entering multiple non-profile payee reports for the same dates, the system does not recognize that the reports are for different people and views it as overlapping dates. This is a system glitch. The workaround is to add the itinerary manually. Please see pg. 7 of the job aid, section labeled Manually calculating per diem: https://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Per_Diem.pdf\n",
    "invalid_HA": 0
  },
  "478": {
    "question": "I'm trying to prepare an expense report for Chemistry GSAS student Si Tong Bao (sb4292), but I can't find her name in Concur. I selected \"Student\" as the Vendor Type and chose \"CU Non-Profiled Payee\" for the Type of Report. What can I do to finalize and submit this report and associate it with the correct student profile?",
    "out-of-scope": "in-scope",
    "human_answer": "When in the report header, vendor type is student, in the vendor name/ID field change the filter to either and enter this cnr :\nCNR0024390. See attached",
    "invalid_HA": 0
  },
  "479": {
    "question": "I need clarification on the transaction date listed on the Details tab in Concur. Is it meant to reflect the date on the receipt or the date when the credit card was charged? I've redone the itemizations to reflect the correct date for the hotel stay, but I'm not sure if this is accurate.",
    "out-of-scope": "in-scope",
    "human_answer": "Transaction date on the Details tab is the date on the receipt or the date the credit card was charged. Redid the itemizations to break out the tax and to update the dates to the night of the hotel stay.",
    "invalid_HA": 0
  },
  "480": {
    "question": "How does Nicholas Smith, an individual from Barnard, access Concur if he is a non-profile payee?",
    "out-of-scope": "in-scope",
    "human_answer": "Hi Nicholas,\nI am going to close this now but please let me know if you need anything else.\n-John\n",
    "invalid_HA": 1
  },
  "482": {
    "question": "What steps should I take to grant travel arranger access for user hbo2101 in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Anna Marie will submit the FSSA for the individual checking off the Travel Arranger role (which will give the individual the ability to book for a guest).",
    "invalid_HA": 0
  },
  "484": {
    "question": "I understand that no signature is required on the Fly America Exception form. How do I ensure that I complete the form and attach it to my Expense Report if I didn't use a US carrier airline for my travel?",
    "out-of-scope": "in-scope",
    "human_answer": "No signature is required on the exception form. Here is the information from this website: https://travel-expense.finance.columbia.edu/content/travel-sponsored-funds\n\n\"If travel a US carrier airline was not used for travel, the traveler must complete the Fly America Exception form and attach the form to their Expense Report. The Financial Approver in Concur will be required to acknowledge the Fly America Exception Reason.\"",
    "invalid_HA": 0
  },
  "485": {
    "question": "I have an active profile in Concur and I need to add someone as my delegate. Can you help me with this process?",
    "out-of-scope": "in-scope",
    "human_answer": "User has 'swithcto act as the Delegate for CJH2204 in Concur.",
    "invalid_HA": 1
  },
  "488": {
    "question": "I need to provide a comparison flight to justify why I traveled a few days early. How can I do that?",
    "out-of-scope": "in-scope",
    "human_answer": "Traveler would need to provide a comparison flight showing that it was cheaper to fly a few days early.",
    "invalid_HA": 0
  },
  "490": {
    "question": "I need to process an expense reimbursement for a credit related to hotel charges. What steps do I need to follow?",
    "out-of-scope": "in-scope",
    "human_answer": "Proof of payment and receipt (folio) from the hotel are required  when submitting the reimbursement request",
    "invalid_HA": 0
  },
  "492": {
    "question": "I need assistance with an expense receipt in Concur. Can you help me with this issue?",
    "out-of-scope": "in-scope",
    "human_answer": "Expense date can be the date on the receipt or the date the transaction has posted on the credit card",
    "invalid_HA": 0
  },
  "493": {
    "question": "Good Morning, I would like to reimburse an outside party, Bruce Schneier, but I was informed that he is already set up as a supplier. Can he invoice for his expenses, and how can we process a check request? Alternatively, how can we set him up as an outside party if we can't resend the PaymentWorks invite? Best, Malcolm",
    "out-of-scope": "in-scope",
    "human_answer": "Reimbursement for suppliers can be processed through ARC on a check request by unchecking the withholding applicable box on the withholding information page",
    "invalid_HA": 0
  },
  "495": {
    "question": "I'm having trouble booking an international hotel with my corporate card. Can you assist me?",
    "out-of-scope": "in-scope",
    "human_answer": "A corporate or personal credit card is required to guarantee all hotel bookings and the card is only charged in the event of a no-show, or if the booking is not canceled by the specified cancelation deadline.\nThe card is used to guarantee the booking and doesn't automatically prepay the hotel charge. If you are booking a hotel for a guest and you want their hotel stay be billed to a CU Corporate card you can set up direct billing with the hotel by following the guidlines below:\nContact the hotel directly\nRequest a third party credit card authorization form\nNever email or fax a complete credit card number to any hotel\nNever email or fax a photo of the credit card or the cardholder's driver's license\n\nLook under # 6 on below link\n\nhttps://travel-expense.finance.columbia.edu/content/travel-how-tos\nThanks",
    "invalid_HA": 0
  },
  "496": {
    "question": "I need help answering a question from a prospective student on a J1 visa who is attending APAM's Open House on March 22, 2024. Can you provide some guidance?",
    "out-of-scope": "in-scope",
    "human_answer": "Look below for Columbia policy on payments by visa type:\n\nhttps://www.finance.columbia.edu/content/allowable-payments-visa-type\nThanks",
    "invalid_HA": 0
  },
  "497": {
    "question": "I can't access Concur for 2024, even after submitting a ticket and verifying my employment status with HR. I've accessed it without issues for the last four years, but now I need to file expenses for a course I taught in January. What steps should I take to resolve this?",
    "out-of-scope": "in-scope",
    "human_answer": "Jordan submitted the PaymentWorks registration for reimbursement of business expenses. Once the registration is approved and the outside party vendor profile is created, the department can enter the reimbursement in Concur using the \"non-profiled payee\" expense report option.",
    "invalid_HA": 0
  },
  "498": {
    "question": "I'm encountering an error while requesting a cash advance for a hotel booking I need for a conference. I keep getting a message saying I didn't designate an amount for the cash advance, but there's no place to request it on the form. Can you help?",
    "out-of-scope": "in-scope",
    "human_answer": "Hirra,\nGo to the request and under the request header click on \"Add Cash Advance\" (screen shot attached\nThis will take you to a page where you can enter the cash advance amount\nThanks",
    "invalid_HA": 0
  },
  "501": {
    "question": "I have a question regarding hotel/lodging charges that are over the threshold. Can you provide clarification?",
    "out-of-scope": "in-scope",
    "human_answer": "The cost of a hotel stay in the US should not exceed $350 per night (excluding taxes). International travelers should obtain room rates that do not exceed $400 per night (US dollars, excluding taxes). Lodging costs in excess of $350 per night in the US and $400 per night in an International location (by no more than 50%) requires payee justification and Financial Approval. Additionally, lodging costs in excess of $525 per night in the US and $600 per night in an International location (more than 50%) requires Senior Business Officer approval.                        \n\nIf a conference is held in a hotel where the rate exceeds these amounts, please attach the conference flyer identifying the location of the conference and the offered hotel accommodations. If traveling on a sponsored project that is subject to GSA rates for lodging, the cost of a hotel above this amount must be segregated to the appropriate account.\n\nhttps://universitypolicies.columbia.edu/content/travel-expense-policy",
    "invalid_HA": 0
  },
  "505": {
    "question": "What is the business expense process in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Assisted with distribution chartfields under business expense report",
    "invalid_HA": 0
  },
  "508": {
    "question": "Hello, I am a student researcher in the Ben-Johny Lab at Columbia's medical campus. I recently attended a conference in Philadelphia and would like to be reimbursed for my expenses, but my Concur account says it's inactive. Can you help me create an account or reimburse me? Thank you for your assistance.",
    "out-of-scope": "in-scope",
    "human_answer": "As a student you don't have default access to Concur. Expenses are usually entered in by your department personnel on your behalf as a non-profiled payee expense report. Please speak with your department to inquire as to who the designated person is to assist you with this.",
    "invalid_HA": 0
  },
  "509": {
    "question": "I understand that only the payee can submit a missing receipt declaration and not the delegate. Can you confirm this?",
    "out-of-scope": "in-scope",
    "human_answer": "Only the payee can do this, not the delegate.",
    "invalid_HA": 0
  },
  "510": {
    "question": "Why are meal expenses being submitted for a non-business purpose?",
    "out-of-scope": "in-scope",
    "human_answer": "Business Purpose                                             \n\nAll expenses must be for a valid business purpose that is necessary and reasonable in order to conduct University business. A business purpose must be documented for all expenditures for which a traveler is reconciling or requesting reimbursement.\n\n                                                  \n\nBusiness purpose must be specific. \"Travel to Boston, MA to speak at Accounts Payable Network conference\" is an appropriately documented business purpose. \"Travel to Boston for conference\" is not. The business purpose of an expense may be obvious to the traveler, but not to a third-party reviewer.\n\nhttps://universitypolicies.columbia.edu/content/travel-expense-policy",
    "invalid_HA": 0
  },
  "516": {
    "question": "Can I book lodging via the conference website or directly with the hotel instead of using Concur? It's for a student attending a conference that's partnered with a hotel offering a discounted rate that is cheaper than through Concur.",
    "out-of-scope": "in-scope",
    "human_answer": "Look at #4 for setting up direct billing\nhttps://travel-expense.finance.columbia.edu/content/hotels\nThanks",
    "invalid_HA": 0
  },
  "517": {
    "question": "I'm trying to book travel, but I'm not sure how to proceed. Can anyone assist?",
    "out-of-scope": "in-scope",
    "human_answer": "\nPer policy the Lowest Logical Fare (LLF), should be used, so a regular non-refundable fare (which allows changes for a fee), in the main cabin would be considered LLF and may be selected.\"                         ",
    "invalid_HA": 0
  },
  "519": {
    "question": "What should I do if the hotel name I need is not on the vendor list in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Use the \"other\" option.",
    "invalid_HA": 0
  },
  "521": {
    "question": "Seven days ago, I got a PaymentWorks notification that my new vendor Lada Isakova's payee onboarding process was complete, including her Supplier ID number 0000263344. However, when I try to create a report for a non-profiled payee and choose outside party, her name doesn't appear. I need this fixed ASAP since she was a visiting student who spent money on travel for our event. Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Wire payment can not be processed through concur. Reimbursement should be processed on a check request through ARC",
    "invalid_HA": 0
  },
  "523": {
    "question": "Can I include expenses paid with both the corporate card and my personal card on the same report? Will the system understand how to split the payment between the corporate and individual cards?",
    "out-of-scope": "in-scope",
    "human_answer": "Can include on the same report, system will understand how much to pay to the corporate card and how much to the individual. Can check Report Details>Report Totals to double check that it will be paid correctly.",
    "invalid_HA": 0
  },
  "525": {
    "question": "Can an outside party vendor who has access to Concur, being actually an employee in the CU Teachers College, submit their own reimbursement?",
    "out-of-scope": "in-scope",
    "human_answer": "Department can process reimbursement for Karen Chin  , who has an outside party vendor classification in ARC",
    "invalid_HA": 0
  },
  "530": {
    "question": "Is the 20% tax threshold calculated before or after the tip?",
    "out-of-scope": "in-scope",
    "human_answer": "Paying 20% tip on meals before or after tax should be determined by the school or department. There is no written policy about this",
    "invalid_HA": 0
  },
  "531": {
    "question": "I heard it's recommended to call WTI to see if splitting airfare between two methods of payment is possible. Can you confirm this?",
    "out-of-scope": "in-scope",
    "human_answer": "Recommended calling WTI to see if this is possible.",
    "invalid_HA": 0
  },
  "532": {
    "question": "I need to address some issues with the Payee needing to submit a report and duplicate expense errors on the hotel for UNI ab4836. Can you clarify what steps to take?",
    "out-of-scope": "in-scope",
    "human_answer": "1. Payee must submit the report, the exception will clear once the payee submits.\n\n2. UNI: ab4836 - hotel itemization, all the itemization lines have the same date, if the dates are corrected the alerts should clear.",
    "invalid_HA": 0
  },
  "534": {
    "question": "I have already paid out of pocket, so I need to submit this under the Expense option in Concur. What report type should I use for this situation?",
    "out-of-scope": "in-scope",
    "human_answer": "The payee already paid out of pocket so this would be under the Expense option in Concur. Report type Business Expense for this situation.",
    "invalid_HA": 0
  },
  "536": {
    "question": "I need assistance regarding the Trustees March Retreat Amtrak itinerary, specifically the Amtrak business class option that's not Acela. Can you help?",
    "out-of-scope": "in-scope",
    "human_answer": "Please segregate the overage from the coach amount. \nThanks. ",
    "invalid_HA": 0
  },
  "538": {
    "question": "Does the mileage rate include tolls?",
    "out-of-scope": "in-scope",
    "human_answer": "In addition to the mileage allowance, tolls and necessary parking charges may be reimbursed.                                             \n\nThe University does not assume liability for damage to personal automobiles used on University business and does not assume liability for deductibles or any other uninsured loss to the vehicle. Expenses for vehicle repairs are not reimbursable. Under no circumstances will the University reimburse parking fines and moving violations on personal vehicle\n\nhttps://universitypolicies.columbia.edu/content/travel-expense-policy",
    "invalid_HA": 0
  },
  "539": {
    "question": "I'm inquiring about group travel and the possibility of direct billing with hotels. Can you provide information on this?",
    "out-of-scope": "in-scope",
    "human_answer": "For direct billing option look at # 4 on the link below\nhttps://travel-expense.finance.columbia.edu/content/hotels\n\nFor pre trip and travel cash advance requests:\nhttps://travel-expense.finance.columbia.edu/news/what-are-pre-trip-requests-and-travel-cash-advances\nUnder how to pay for travel you will see a list of expenses that can be charged to either the central rail system or the corporate card\nhttps://travel-expense.finance.columbia.edu/content/travel-how-tos\nThanks",
    "invalid_HA": 0
  },
  "540": {
    "question": "I'm dealing with inactive Concur access for UNI AKK2175 ALEKSANDRA KUSIAK. The department needs to opt-in the student in Concur. What is the process?",
    "out-of-scope": "in-scope",
    "human_answer": "UNI AKK2175 ALEKSANDRA KUSIAK - inactive Concur access - dept needs to opt-in student in Concur.",
    "invalid_HA": 1
  },
  "541": {
    "question": "I need to compare flights for an upcoming trip and would like some assistance with this. Can you help me?",
    "out-of-scope": "in-scope",
    "human_answer": "Assisted with airfare segregation entry",
    "invalid_HA": 1
  },
  "542": {
    "question": "There's a problem with my name in Concur. My first name is 'Christiaan', middle name is 'Hendrik', and last name is 'van Dorp', but it shows incorrectly. Can you help me fix this? Thanks!",
    "out-of-scope": "in-scope",
    "human_answer": "You should be able to make these changes. Please see attached job aid on page 3 https://travel-expense.finance.columbia.edu/sites/default/files/content/Finance%20Training/Training%20Guides/Training_Guide_Concur_Profile_Non-Travel.pdf\npg. 3.",
    "invalid_HA": 0
  },
  "543": {
    "question": "I couldn't select the expense type for the hotel and had to choose the Report Type of Travel on the Report Header. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Had to select the Report Type of Travel on the Report Header.",
    "invalid_HA": 0
  },
  "545": {
    "question": "Is there a 3% service charge for using a credit card? Should I include this in the total reimbursement in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Include this in the total to be reimbursed in Concur.",
    "invalid_HA": 0
  },
  "547": {
    "question": "I have exceeded the percentage threshold for manual changes to the Exchange Rate in my report. I can't submit the report after changing the exchange rate to get $35 for my Individual Meal. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Pending Nicole's review",
    "invalid_HA": 1
  },
  "548": {
    "question": "How can I gain access to Concur as a temporary user? I need to submit a Financial Systems Security Application in Service Now, but I'm not sure how to proceed with this.",
    "out-of-scope": "in-scope",
    "human_answer": "Submit a Financial Systems Security Application in Service Now by doing the following (you can do this yourself or someone else in the department can do it on your behalf):\n1. Go to columbia.service-now.com \n2. After logging in, click on \"Catalog\" \n3. Click on \"Finance\"\n4. Click on \"Show More\" at the bottom of the page\n5. Click on \"Financial Systems Security Application\"\n\nSteps to get access to Concur:\n1. Complete section 1\n2. Select appropriate role(s) - 'Concur Temporary Access' role in section 2.2\n3. Click Order Now at the bottom of the page\n",
    "invalid_HA": 0
  },
  "552": {
    "question": "Can a payee not submit their report? What should be done?",
    "out-of-scope": "in-scope",
    "human_answer": "Resolved.",
    "invalid_HA": 1
  },
  "553": {
    "question": "Is there a form I need to fill out to accompany the Flight cost comparison information for student reimbursements for my flight travel?",
    "out-of-scope": "in-scope",
    "human_answer": "Jasmine,\nNo additional form is required when submitting a flight comparison\nThanks",
    "invalid_HA": 0
  },
  "555": {
    "question": "How can I insert an adhoc approver in Concur for UNI JB3785 to split department approvals?",
    "out-of-scope": "in-scope",
    "human_answer": "Sent to user the  Job Aid on how to insert adhoc approver in Concur -\n\nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Ad_Hoc_Approvers.pdf",
    "invalid_HA": 0
  },
  "557": {
    "question": "I cannot use AGENC chartstrings in Concur. What should I do instead? Would entering a different chartstring and then using a journal voucher to move the expense to the AGENC chartstring work?",
    "out-of-scope": "in-scope",
    "human_answer": "Cannot use AGENC chartstrings in Concur. Instead use a different chartstring, then enter a journal voucher to move the expense to the AGENC chartstring.",
    "invalid_HA": 0
  },
  "558": {
    "question": "If the hotel name isn't listed, can I just type \"other\" into the vendor name box? Also, how do I obtain an itemized receipt to break out the nightly rate on the itemizations tab in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Can type \"other\" into the vendor name box if the hotel name is not on the list.\n\nNeed an itemized receipt from the hotel so that the nightly rate can be broken out on the itemizations tab in Concur.",
    "invalid_HA": 0
  },
  "560": {
    "question": "For UNI: mm3117, can you clarify the transaction dates on the Details tab and itemizations tab for the expense report? Which date should I use?",
    "out-of-scope": "in-scope",
    "human_answer": "Transaction date on the Details tab is date on receipt or date credit card is charged. Transaction date on the itemizations tab is the night of the hotel stay.",
    "invalid_HA": 0
  },
  "564": {
    "question": "I would like to know if it's allowable for me to request reimbursement for conference registration fees now, before the conference actually takes place in July. I know we can request advance reimbursement on airfare, but not for lodging. Can I request advance reimbursement for the registration fees, since they are a form of dues? Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Registration/Conference fee can be reimbursed before the end of the trip\nThanks",
    "invalid_HA": 0
  },
  "566": {
    "question": "I need clarification about a situation where a PI used the Columbia Corporate Card to purchase flight tickets. He bought business class tickets and we will use sponsored funds. When we separate the costs of economy versus business class, is the difference considered a personal/non-reimbursable expense?",
    "out-of-scope": "in-scope",
    "human_answer": "Tatyana,\nThe difference between the business class and economy fare can not be charged to a Sponsored Project but it can be charged to a non grant (UR ) project.\nReimbursement is upon department's discretion and this might require SBO approval\nThanks",
    "invalid_HA": 0
  },
  "567": {
    "question": "I understand that as a student, I don’t have default access to login to Concur. Can someone please guide me on how to proceed with booking travel and getting reimbursed? I’d appreciate any assistance on what my department can do for me.",
    "out-of-scope": "in-scope",
    "human_answer": "Hi Sasinya,\n\nAs we discussed, as a student, you do not have default access to login to Concur. There are two options for you to book travel and get reimbursed:\n\n1. Your department Travel Arranger can book the travel for you and enter expense reports on your behalf using a \"non-profiled payee\" report type.\n\n2. Your department can request to have you \"opted in\" to Concur so that you can login to Concur and book the travel and enter the expense report yourself. \n\nPlease follow up with your department to see which option they want to use.\n\nBest,\nKate",
    "invalid_HA": 0
  },
  "569": {
    "question": "I was a student who attended a conference and now needs to be reimbursed. Can someone assist me since I can’t find my profile in Concur? Thank you!",
    "out-of-scope": "in-scope",
    "human_answer": "create a vendor profile and process reimbursement through concur\nThanks",
    "invalid_HA": 0
  },
  "570": {
    "question": "I am inquiring about the hotel expense that was paid on behalf of other staff members. Can someone provide guidance on how to process this expense?",
    "out-of-scope": "in-scope",
    "human_answer": "Expense is reimbursed to the person who paid for it",
    "invalid_HA": 0
  },
  "571": {
    "question": "Can someone help me understand how to pull reports older than one year in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Follow the steps below: \nLog into Concur\nNavigate the expense page\nin the dropdown (under create new report), please select date range\nEnter the date range and search. ",
    "invalid_HA": 0
  },
  "572": {
    "question": "I'm wondering if a professor needs to purchase airfare and rent a car through Concur for an upcoming business trip charged to a grant, or if it's possible to purchase outside of that system? Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Departments are free to book their trip outside of concur and get reimbursed , however, it is advisable to book it through concur in order to get a Columbia negotiated discount fare",
    "invalid_HA": 0
  },
  "574": {
    "question": "How can I delete a report in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "There is a delete report button in the Concur Expense report when you open the report. \nThanks. \n",
    "invalid_HA": 0
  },
  "577": {
    "question": "Could you assist me in activating a student in Concur? I need to be added as a delegate for Tracey Reznik (ts2928) as their home department doesn't have access to do this.",
    "out-of-scope": "in-scope",
    "human_answer": "For student employees like Tracey, the opt-in to Concur would be done by your DAF. For CUMC the DAF who handles this is Raquel Marin, rm2698@cumc.columbia.edu. Please follow up with Raquel about opting this student employee in to Concur. ",
    "invalid_HA": 0
  },
  "583": {
    "question": "Should I speak to WTI about extending travel credits?",
    "out-of-scope": "in-scope",
    "human_answer": "Recommended speaking to WTI: 1-855-961-0313",
    "invalid_HA": 0
  },
  "584": {
    "question": "How do I access an airfare refund in Concur on behalf of a PI? I want to reconcile an airfare refund in Concur for a PI, but I can't find how to change the profile now that there have been some changes in Concur.",
    "out-of-scope": "in-scope",
    "human_answer": "To act as a delegate in the new Concur interface click your initials in the upper right, then you should see the option to \"Act as another user.\" ",
    "invalid_HA": 0
  },
  "586": {
    "question": "How can I itemize a business class flight that is over 5 hours? I found a tip on how to itemize it, and here is the link: https://travel-expense.finance.columbia.edu/news/how-do-i-itemize-business-class-flight.",
    "out-of-scope": "in-scope",
    "human_answer": "Here is the tip on how to itemize a business class flight:\nhttps://travel-expense.finance.columbia.edu/news/how-do-i-itemize-business-class-flight",
    "invalid_HA": 0
  },
  "587": {
    "question": "What does SBO approval mean when asked in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "SBO is the senior business officer for your division. You can see the list of policy exceptions that require SBO approval here:\nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Policy_Exception_Approval_Workflow.pdf ",
    "invalid_HA": 0
  },
  "590": {
    "question": "Is it possible for our TA, Elizabeth Alvarez (UNI: ema2200), to purchase an airfare ticket through Concur? She does not have personal funds available to use a personal card, and central pay would be a better option.",
    "out-of-scope": "in-scope",
    "human_answer": "To book travel for a student employee there are two options:\n\n1. The student can be \"opted in\" to Concur so that they can book the travel themselves. This \"opt in\" can be done by your school's DAF.\n\n2. An employee in the department who has the Travel Arranger role in Concur can book the travel on behalf of the student. ",
    "invalid_HA": 0
  },
  "592": {
    "question": "Can I get clarification on the travel expense policy?",
    "out-of-scope": "in-scope",
    "human_answer": "My sincerest apologies for not sending this sooner. \nHere is the job aid (text) for creating an expense report: https://travel-expense.finance.columbia.edu/sites/default/files/content/Finance%20Training/Job%20Aids/Job_Aid_Concur_Creating_Expense_Reports.pdf\nHere is a video job aid for creating an expense report: https://travel-expense.finance.columbia.edu/content/video-creating-and-submitting-business-expense-report\nThanks.",
    "invalid_HA": 0
  },
  "593": {
    "question": "I need to submit a Concur report for UNI SB3546, requesting reimbursement of $100 per month for cell services.",
    "out-of-scope": "in-scope",
    "human_answer": "Advised to enter comments that she just need $100 reimbursement.",
    "invalid_HA": 0
  },
  "595": {
    "question": "I want to find out how to ask some simple questions about booking travel, but I can't get a phone number for that. I keep going around in circles and don't know how to do it.",
    "out-of-scope": "in-scope",
    "human_answer": "Dr. Kaufman, we just spoke via phone and discussed travel policy and booking of travel. Resolved on incident INC2568346.",
    "invalid_HA": 1
  },
  "597": {
    "question": "Good morning, one of the graduate students in our lab recently attended a conference and needs to be reimbursed. Since graduate students do not have Concur access, can I submit the report on their behalf as a delegate or CU non-profiled payee? Any help would be much appreciated. Thanks!",
    "out-of-scope": "in-scope",
    "human_answer": "Hannah,\nIf you have a voucher initiator role you can process expense report for the students by submitting a CU Non-Profiled Payee report type\nThanks",
    "invalid_HA": 0
  },
  "598": {
    "question": "We have an employee whose Concur profile is showing their former supervisor as their current one. Can you please advise how to revise this? Thanks!",
    "out-of-scope": "in-scope",
    "human_answer": "Reach out to HR to submit a PAF for supervisor  name change",
    "invalid_HA": 0
  },
  "600": {
    "question": "AP does not see the Concur reports for processing from the updated Concur interface. Can you please let us know if there is any job aid on this?",
    "out-of-scope": "in-scope",
    "human_answer": "Per Jess issue is resolved.",
    "invalid_HA": 1
  },
  "602": {
    "question": "Maha Butt (mb5036) is a financially troubled student, and SIPA wishes to offer a cash advance for Capstone-related travel expenses. Since Maha is not a student employee, our DAF cannot grant Concur access to him. Can you advise how to grant Concur access for this student and how he can request a pre-trip cash advance? Thank you!",
    "out-of-scope": "in-scope",
    "human_answer": "Calan\nThe DAF has to submit a service ticket with the students name uni and the type of access requested\nTanks",
    "invalid_HA": 0
  },
  "603": {
    "question": "Hello, I am trying to issue a reimbursement for Benjamin Scherzer (UNI bas2269) from last year. I have the department approval to process it, but Concur won't let us submit the report. Any ideas on how this could be resolved? Best, Hameer",
    "out-of-scope": "in-scope",
    "human_answer": "Expenses of greater than 365 days old can not be processed through concur. You can process this on a check request through ARC with SBO approval. You can attach e-mail approval from the SBO as a back up\nThanks",
    "invalid_HA": 0
  },
  "605": {
    "question": "I have selected a trip type of International in UHRR7K and I'm required to select a Site, but I don’t know what to select. Can you help me?",
    "out-of-scope": "in-scope",
    "human_answer": "The site is the country the traveler traveled to. If you start typing the name of the country into the site field on the report header it should bring up the code for that country.\n",
    "invalid_HA": 0
  },
  "606": {
    "question": "Who should request the Concur opt in if I am a student being hired to work in another school/department? Should it be my home school's DAF or the DAF from the hiring school/department?  Thanks.",
    "out-of-scope": "in-scope",
    "human_answer": "Hi Rita,\nIf a student is hired by a department, his or her status would be updated to \"Student Employee\". At that point, the DAF of the department that hired the student would be able to opt-in that individual.\nThank you.\n\nKin Chiang\nColumbia University in the City of New York\nConcur Expense Administrator\n615 W. 131st, 3rd floor\nNew York, NY 10027\nPhone: 212-851-7127",
    "invalid_HA": 0
  },
  "608": {
    "question": "Hi, I’m Ella Coon, a PhD candidate in the History Department. I'm writing to ask how I can set up a profile with Concur since I received a grant through the NSF that will be administered by ISERP. My contact at ISERP has asked me to make sure I have an active Concur profile. I couldn't find this information on the university's webpage, so any help would be appreciated. Thanks in advance!",
    "out-of-scope": "in-scope",
    "human_answer": "Ella,\nCurrently your concur profile is inactive. You must reach out to the Department Administrator to be opted in\nReach out to   Ms Lawino Lurum 401200X Department of History A&S History Director-Acad Finance/Admin sl4000@columbia.edu 212/854-7008\nThanks",
    "invalid_HA": 0
  },
  "609": {
    "question": "What information do I need to send to the payee once a delegate completes the expense report?",
    "out-of-scope": "in-scope",
    "human_answer": "The delegate can notify the payee to submit the expense report. No additional information is required",
    "invalid_HA": 0
  },
  "610": {
    "question": "I have a missing receipt and I'm not sure how to handle this situation. Can you provide guidance?",
    "out-of-scope": "in-scope",
    "human_answer": "Original receipts must be provided for all air, lodging, and rental car expenses. For all other expense types, receipts must be provided if the expense is equal to or in\nexcess of $50.\n\nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Missing_Receipt_Declaration.pdf",
    "invalid_HA": 0
  },
  "615": {
    "question": "I'm confused about the hotel segregation process in Concur. Can you clarify how it works?",
    "out-of-scope": "in-scope",
    "human_answer": "If the room charge exceeds the University set thresholds, the amount above the threshold will have to be segregated regardless of the number of guests to the room",
    "invalid_HA": 0
  },
  "616": {
    "question": "Can someone explain the natural accounts used in Concur? I'm not clear on this topic.",
    "out-of-scope": "in-scope",
    "human_answer": "The natural accounts in Concur are automatically select to match the corresponding expense type.",
    "invalid_HA": 0
  },
  "617": {
    "question": "We are hosting a conference with 40 speakers invited. Can you tell me about the meal expenses related to this and any threshold limits?",
    "out-of-scope": "in-scope",
    "human_answer": "Business Meals are reimbursed on an actual basis and include:\n\nReasonable and necessary meal expenses for business meetings involving only University personnel and students during which focused business discussions take place. The frequency of such meetings and the related expenses must be reasonable and appropriate to the purpose of the discussion and the nature of the business conducted. Such meetings include:\nBreakfast, lunch and dinner meetings which are necessary to conduct  University business.\nFormally organized meetings which are necessary to carry out the business of official committees appointed by the University, School or Department.\nMeetings of an organized work group of employees or students that require the work of the group to progress through normal meal time.\n \n\nReasonable and necessary meal expenses for peer groups for research collaboration or administrative meetings during which focused business discussions take place.\n                                                  \n\nExcept under rare circumstances, meals reimbursed or meals to be paid via invoice directly to the vendor should not exceed the following thresholds, excluding tips and tax:\n\nUp to $25 for breakfast\nUp to $35 for lunch\nUp to $75 for dinner\n \n\nSenior Business Officer approval is required when business meal expenses exceed the individual pre-tip, pre-tax meal thresholds ($25 for breakfast, $35 for lunch, $75 for dinner) and the amount over the threshold must be segregated.  \n\nSee CU Business Expense Policy -https://universitypolicies.columbia.edu/content/business-expense-policy",
    "invalid_HA": 0
  },
  "618": {
    "question": "For report ID 5818834F360049BF87F8 related to my music business trip in June, can I submit a reimbursement report now, even though I'm returning on July 31?",
    "out-of-scope": "in-scope",
    "human_answer": "Hi Arah,\nFuture dated Cash/Personal Credit Card charges cannot be submit before trip end date.\nThank you.\n\nKin Chiang\nColumbia University in the City of New York\nConcur Expense Administrator\n615 W. 131st, 3rd floor\nNew York, NY 10027\nPhone: 212-851-7127",
    "invalid_HA": 0
  },
  "619": {
    "question": "I want to confirm whether delegates can create and save expense reports for someone else, but is it true that the payee has to submit them?",
    "out-of-scope": "in-scope",
    "human_answer": "Action: The payee must submit the report for processing. This exception will clear when the payee submits the report. The attempted submission of this report by the Preparer Delegate will trigger a system generated email overnight notifying the payee that the report should be ready for their submission. Please notify the payee if the report is not ready to be submitted.",
    "invalid_HA": 0
  },
  "620": {
    "question": "I'm trying to find information about the expense process for cnr0053356. Can you assist me with this?",
    "out-of-scope": "out-of-scope",
    "human_answer": "cnr0053356  has access to concur and can process own expense report",
    "invalid_HA": 0
  },
  "624": {
    "question": "If my department will not reimburse me for the amount over the threshold, can I place it on the personal/non-reimbursable line on the itemization? Here is the policy: The University will pay for approved, necessary, and reasonable business meal expenditures that are hosted by and paid for by a CU employee and include guests, business colleagues, donors, trustees, and prospective employees that result in a business benefit to the University. Can you confirm if my understanding is correct?",
    "out-of-scope": "in-scope",
    "human_answer": "If department will not be reimbursing amount over threshold this can be placed on the personal/non-reimburseable line on the itemization. \n\nHere is the policy:\nBusiness Meals Hosted by CU Involving Certain External Parties\nThe University will pay for approved, necessary and reasonable business meal expenditures that are hosted by and paid for by a CU employee and include guests, business colleagues, donors, trustees, and prospective employees which result in a business benefit to the University. Examples are limited to fundraising,  employee recruitment, trustee meetings, and recognition of a speaker. These may occur either locally or during out of town travel.",
    "invalid_HA": 0
  },
  "626": {
    "question": "I need assistance with the Concur Travel cash advance job aid. Can you provide guidance on this?",
    "out-of-scope": "in-scope",
    "human_answer": "Here is the job aid pg. 4 has instructions for the cash advance only: https://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Submitting_Requests.pdf\n\nPlease double check whether they need a cash advance or a pretrip cash advance. They are two different things.",
    "invalid_HA": 0
  },
  "627": {
    "question": "Why am I being charged a booking fee? How are these fees reconciled? Can someone provide clarity on this?",
    "out-of-scope": "in-scope",
    "human_answer": "An $5 booking fee is applied whenever a traveler books a car or hotel via Concur. You an see a schedule of Concur booking fees here: https://travel-expense.finance.columbia.edu/sites/default/files/content/Site%20Documents/Business%20Travel/WTI%20Transaction%20Fees%202020.pdf\n\nYou can add it to an expense report until the hotel charge changes come in and then reconcile it all at once. It has to be reconciled within 20 days of the hotel charge",
    "invalid_HA": 0
  },
  "628": {
    "question": "I noticed that the hotel name is not listed in my Concur report. Can you help me figure this out?",
    "out-of-scope": "in-scope",
    "human_answer": "Select 'Other' and type in hotel name in Comments box.",
    "invalid_HA": 0
  },
  "631": {
    "question": "I have an Uber receipt for $22.18, but the charge on my corporate card is only $7.18. What should I do regarding this discrepancy?",
    "out-of-scope": "in-scope",
    "human_answer": "If there are discrepancies between the receipt Dr. Ho provided vs the corporate card charge, you must discuss it with Dr. Ho. If he does not know why this charge is different, he or someone on his behalf, must reach out to Uber to inquire about why there is a difference between their receipt and the corporate card charge. I would take a look at his account. He probably has some credit or possible rewards that were automatically applied to this trip. ",
    "invalid_HA": 0
  },
  "632": {
    "question": "My Concur report was returned by AP. Once all items are corrected, do I need to resubmit it, and will it go through the approval process again?",
    "out-of-scope": "in-scope",
    "human_answer": "Returned reports will need reapproval from all levels once submitted.",
    "invalid_HA": 0
  },
  "637": {
    "question": "What expense type should I use for SFMTA?",
    "out-of-scope": "in-scope",
    "human_answer": "Please use the ground transportation expense type.\nI forgot to mention you, in the expense there is a field titled \"type of ground transportation\", you can choose subway/metro there. In the comments justification section you can add additional information about the trip, attendees, etc.",
    "invalid_HA": 0
  },
  "638": {
    "question": "I'm attempting to reconcile a corporate card charge for a group hotel stay: 8 people for 3 nights at $169 per night, totaling $4056. Can someone assist me with this?",
    "out-of-scope": "in-scope",
    "human_answer": "To itemize a group hotel lodging, please select the expense type for hotel/lodging group. It will ask you for the nightly rate, the number of nights, and the number of guests. ",
    "invalid_HA": 0
  },
  "639": {
    "question": "I found a tip on how to add expenses to an expense report: https://travel-expense.finance.columbia.edu/news/how-do-i-reconcile-corporate-card-or-airrail-central-pay-transactions. Also, there's a quick guide on entering expense reports: https://www.finance.columbia.edu/content/concur-expense-report-quick-guide. How do I use these to reconcile available expenses in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Here is a the tip on how to add the expenses to an expense report:\nhttps://travel-expense.finance.columbia.edu/news/how-do-i-reconcile-corporate-card-or-airrail-central-pay-transactions\n\nHere is the quick guide on entering expense reports:\nhttps://www.finance.columbia.edu/content/concur-expense-report-quick-guide",
    "invalid_HA": 0
  },
  "640": {
    "question": "I am able to login from the website: https://travel-expense.finance.columbia.edu/.",
    "out-of-scope": "in-scope",
    "human_answer": "Able to login from this website: https://travel-expense.finance.columbia.edu/",
    "invalid_HA": 0
  },
  "641": {
    "question": "My guest will be coming to Columbia on business, but they want to extend their trip for personal reasons. Will the University cover the costs for the non-business related time?",
    "out-of-scope": "in-scope",
    "human_answer": "Columbia does not cover expenses for trips extended without a business purpose. If the guest plans to stay beyond their business obligations with Columbia, you must include a flight comparison for the originally scheduled return date and attach it as supporting documentation to the expense report. Columbia will reimburse the traveler for the lower cost option.",
    "invalid_HA": 0
  },
  "649": {
    "question": "I've submitted previous tickets for other staff members without any issues, but now I need to discuss details over the phone since I keep hearing that Gabriel Perreault needs to add me as a delegate, which he has done, and I’ve logged into his profile. What should I do next?",
    "out-of-scope": "in-scope",
    "human_answer": "You can call 212-854-2122 for assistance.",
    "invalid_HA": 0
  },
  "650": {
    "question": "I need to learn how to submit an expense for uni psa21. What steps should I take?",
    "out-of-scope": "in-scope",
    "human_answer": "Lissette,\nYou need to be assigned as a delegate in order to process other employees expense report. Once you created the report as a delegate the report has to be submitted by the payee and not you\nI have attached a job aid on how to assign delegates",
    "invalid_HA": 0
  },
  "651": {
    "question": "How can I submit the FSSA to obtain temporary Concur access as a student with a dual program?",
    "out-of-scope": "in-scope",
    "human_answer": "Karen\nSince Caroline Bissonnette (cab2351) is a student employee she needs to be opted in by the DAF  of her home department  for concur access\nThanks",
    "invalid_HA": 0
  },
  "654": {
    "question": "I recognize the traveler and will reconcile the expense in Concur.",
    "out-of-scope": "in-scope",
    "human_answer": "Maggie recognizes the traveler and will reconcile the expense.",
    "invalid_HA": 0
  },
  "655": {
    "question": "As long as my expense is on an expense report, I will not receive an infraction since it cannot be submitted until after my trip end date.",
    "out-of-scope": "in-scope",
    "human_answer": "As long as the expense is on an expense report you will not receive an infraction since it cannot be submitted until after the trip end date.",
    "invalid_HA": 0
  },
  "660": {
    "question": "I am trying to add attendees to a group meal, but I can no longer find the link to do so. Please see the attached screenshot of what I see on my end. Thanks in advance for your help. I have tried on both Chrome and Safari. (I’m on a Mac). All my best, Denise",
    "out-of-scope": "in-scope",
    "human_answer": "Select report type \nAttendee link will be available for group meal expense type",
    "invalid_HA": 0
  },
  "662": {
    "question": "I have a question regarding the condolence flower threshold.",
    "out-of-scope": "in-scope",
    "human_answer": "threshold for condolence flowers/baskets is $100",
    "invalid_HA": 0
  },
  "663": {
    "question": "If I already have an active Outside Party vendor profile in ARC, can I create a reimbursement in Concur as a Non-Profiled Payee (NPP) with an Outside Party profile?",
    "out-of-scope": "in-scope",
    "human_answer": "If student already has an active Outside Party vendor profile in ARC, you may create reimbursement in Concur as Non-Profiled Payee (NPP) with an Outside Party profile.",
    "invalid_HA": 0
  },
  "666": {
    "question": "Hello, I made a flight booking on 2/21 through Concur using the Columbia Air/Rail card for travel on April 20th/April 29th. However, when I try to create an expense report to reconcile the charge, I see that there are no available expenses in the system. What advice can you provide to help me with this?",
    "out-of-scope": "in-scope",
    "human_answer": "When airfare or booking fees are billed to a card, it first get's sent to a clearing house called ARC, who in turn sends the charges to the bank that has issued the card. Subsequently this process can take approx. 2-5 business days before charges appear in Concur under \"Available Expenses\". This lapse also occurs with other vendors such as taxis, which can take even longer to appear in a users available expenses.\nYou need to wait until the expenses post as available expenses under your concur page and will be able to reconcile then\nThanks",
    "invalid_HA": 0
  },
  "669": {
    "question": "I have a question about an employee attending a conference. They will include some personal travel and I need to know if they need to provide a comparison flight cost for returning on March 26 instead of March 21. Will they be reimbursed for the March 21 flight or the cheaper option?",
    "out-of-scope": "in-scope",
    "human_answer": "The costs related to an earlier departure and/or later return for airfare or rail fare may be reimbursed when the total cost of the airfare or rail fare is clearly documented and demonstrated to be equal to or lower than it would have been for the dates required for business travel. Payee justification is required on the Expense Report that documents the personal days in the itinerary.\n\nThe University will not assume the cost or reimburse the cost of lodging, local transportation, meals or other costs in excess of the minimum days necessary for travel or conference attendance.\nThanks",
    "invalid_HA": 0
  },
  "670": {
    "question": "Can I use a per diem for meals instead of submitting receipts for my international travel to India?",
    "out-of-scope": "in-scope",
    "human_answer": "Per diems may be used for instances of domestic and international travel. If a per diem is to be claimed, the traveler must select per diems for the duration of the same day of the trip (i.e. cannot alternate between per diem and actual receipts for the same day). Use of per diems and actuals for meals on the same Expense Report require payee justification. A per diem may not be used on business trips where there is not an overnight stay, actual receipts should be utilized in these instances. The per diem must be claimed in accordance with the government's published per diem rate for Meals and Incidentals Expense Rate (M&IE).\nPer diems are generally allowable for business travel under the terms of a grant, unless the grant strictly prohibits them.\nThanks",
    "invalid_HA": 0
  },
  "672": {
    "question": "Good morning, I need advice on the preferred procedure for reimbursing Barnard College faculty for business expenses covered by a CU department. Also, can you confirm if the $500 meal receipt I submitted will be reimbursed? Thank you!",
    "out-of-scope": "in-scope",
    "human_answer": "Reimbursement for a Barnard employee  can be processed through concur after creating a vendor profile \n",
    "invalid_HA": 0
  },
  "675": {
    "question": "I have a missing receipt for an item that was less than $50. What should I do in this case?",
    "out-of-scope": "in-scope",
    "human_answer": "You don't need to submit Missing Receipt form if item is less than $50, except for Air/Rail, lodging and car rental.",
    "invalid_HA": 0
  },
  "676": {
    "question": "Can you guide me on how to create an attendee for a group meal with 10 or more guests and how to adjust the attendee count accordingly?",
    "out-of-scope": "in-scope",
    "human_answer": "Provided steps to create an attendee for 10+ guests and then to adjust the attendee count.",
    "invalid_HA": 1
  },
  "677": {
    "question": "I need assistance with reducing the amount of reimbursement on my Concur Expense report. How can I do this?",
    "out-of-scope": "in-scope",
    "human_answer": "When reducing the amount of an expense report, you can do one of the following:\n1-Don't enter the expenses that amount to the reduction\n2. For non-itemized expenses: Reduce the line amount and make a comment in the comment/justification\n3. For itemized expenses, when itemization mark items that add up to the reduction as personal non-reimburseable.\n",
    "invalid_HA": 0
  },
  "680": {
    "question": "I lost the receipt for a taxi expense of $30.00. What steps should I take now?",
    "out-of-scope": "in-scope",
    "human_answer": "Receipts are not required if the expense is less than $50.00",
    "invalid_HA": 0
  },
  "681": {
    "question": "How can I view my past Concur expenses as a delegate for UNI GN103?",
    "out-of-scope": "in-scope",
    "human_answer": "https://travel-expense.finance.columbia.edu/sites/default/files/content/Finance%20Training/Job%20Ai",
    "invalid_HA": 0
  },
  "683": {
    "question": "As a delegate for UNI SM4680 and KA2913, how can I review alerts on the Concur reports?",
    "out-of-scope": "in-scope",
    "human_answer": "Reviewed reports with user.  Red alerts must be addressed/corrected.",
    "invalid_HA": 1
  },
  "684": {
    "question": "I have some questions about using Concur.",
    "out-of-scope": "in-scope",
    "human_answer": "For Concur, available expense types are triggered by the type of report that is selected in the report header. For airfare expense type to be available, you must select a travel report.\nPlease open the expense report, select report detail then report header. The first field will be the report type, please select travel, fill in the additional fields and save. Once you do that go back to the expense and select airfare for the type.",
    "invalid_HA": 0
  },
  "686": {
    "question": "How do I submit an expense report?",
    "out-of-scope": "in-scope",
    "human_answer": "Assisted with expense report process",
    "invalid_HA": 1
  },
  "689": {
    "question": "What is the university policy for submitting non-English receipts in Concur, especially when I include an explanation in the notes about the purchase?",
    "out-of-scope": "in-scope",
    "human_answer": "Eleni,\nAs long as the receipt shows the amount paid and there is a proof of payment that will be fine\nThanks",
    "invalid_HA": 0
  },
  "690": {
    "question": "I need help updating my address on PaymentWorks for my vendor profile. I'm a student and employee at CU, and a reimbursement is pending. Can you guide me on how to do this?",
    "out-of-scope": "in-scope",
    "human_answer": "Sonia,\nIf you are receiving a payroll check from Columbia you can update your address in PAC (job aid is attached)\nFor your student profile you can make the update in SSOL\nThanks",
    "invalid_HA": 0
  },
  "691": {
    "question": "Can our PI purchase a MetroCard for the lab to be reimbursed later? Does it have to be based on actual expenses for reimbursement?",
    "out-of-scope": "in-scope",
    "human_answer": "Purchase of MetroCard for  CU business purpose is reimbursable",
    "invalid_HA": 0
  },
  "692": {
    "question": "Can I get reimbursed for partial payments made outside the university for a conference trip?",
    "out-of-scope": "in-scope",
    "human_answer": "Determine how much the outside university is paying & provide payment instructions : If check payment it has to be made out to The Trustees of Columbia and processed for departmental deposit. if payment is by wire please submit a request to the Treasury for wire instructions",
    "invalid_HA": 0
  },
  "695": {
    "question": "Hello, I only paid half of the hotel bill. How should I allocate this payment in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "User itemized bill and entered half amounts for each itemized charge on the travel expense report to account for having paid for half of the hotel room.\n",
    "invalid_HA": 0
  },
  "697": {
    "question": "I need guidance on how to order food from a different vendor for a team member who has food allergies while using Concur. Can someone assist me with this?",
    "out-of-scope": "in-scope",
    "human_answer": "Justify reason when submitting expense report in Concur.",
    "invalid_HA": 0
  },
  "698": {
    "question": "I have a Concur report related to an advance air booking. Can anyone provide advice on handling it?",
    "out-of-scope": "in-scope",
    "human_answer": "1.  Travel dates should be beginning and end dates of the business trip.\n2.   Pending expensed booked with WTI or Concur must be reconciled.  You can create the report to reconcile and submit report after the business end date.",
    "invalid_HA": 0
  },
  "700": {
    "question": "We provided Natalie Andrasko a cash advance for her travel but I need clarification on how to handle her ticket cost from World Travel. Can this be applied to her cash advance?",
    "out-of-scope": "in-scope",
    "human_answer": "Marvin,\nIf the cash advance was requested for this trip , then it should be used to cover the expenses incurred for the trip. Please follow attached job aid on how to reconcile advances\nThank",
    "invalid_HA": 0
  },
  "703": {
    "question": "I need to reactivate a Concur profile for a student named Tracey Shi Reznik. What information do you need from me to proceed?",
    "out-of-scope": "in-scope",
    "human_answer": "Reach out to DAF\nMs Christina Doyle 756400X Department of Neuroscience NSC Neuroscience Departmental Administrator cad2012@cumc.columbia.edu 212/853-1016",
    "invalid_HA": 0
  },
  "707": {
    "question": "What does comfort class mean on Air Canada? I understand that 'Comfort Class' is just one of the economy options with different inclusions, but I want more clarification. Is Premium Economy a better choice?",
    "out-of-scope": "in-scope",
    "human_answer": "This is economy class but the upgrade fee has to be placed in the \"airfare - segregated\" itemization type.",
    "invalid_HA": 0
  },
  "708": {
    "question": "How do I complete a journal voucher for a Concur expense, specifically for report 225541-C? And does the -C at the end signify corporate card usage?",
    "out-of-scope": "in-scope",
    "human_answer": "You complete the journal the same way as a regular journal voucher. The voucher type should be corp card for corporate card expenses. I will escalate this to find out about the -C on the end of the arc invoice number.\nI did a little more research on the \"-C\". Please see below.\nPer pg. 4 of this job aid: https://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Trial_Balance_Report.pdf\nARC Invoice ID maps to Concur Report Key, appended by the values below (e.g. 1408-R):\n• R = Reimbursement\n• A = Cash Advance\n• C = Credit Card (Air / Rail Central Pay or Corporate Card) \n",
    "invalid_HA": 0
  },
  "710": {
    "question": "Are Air Pods for a Zoom Meeting reimbursable?",
    "out-of-scope": "in-scope",
    "human_answer": "This should be determined by the Department. Work related office supplies are reimbursable",
    "invalid_HA": 0
  },
  "712": {
    "question": "I am the delegate for Dr. Maddalena Bogun and I'm trying to submit her expense for a group meal. Unfortunately, I can't find the option to add the attendees. Could you please let me know how to process this expense?",
    "out-of-scope": "in-scope",
    "human_answer": "Select CU Business Expense report type. Attendees link will be available",
    "invalid_HA": 0
  },
  "714": {
    "question": "I only need to itemize if alcohol was consumed and/or the amount exceeds the threshold. My amount is $24.43. Can you clarify this for me?",
    "out-of-scope": "in-scope",
    "human_answer": "Only have to itemize if alcohol was consumed and/or the amount is over the threshold.",
    "invalid_HA": 0
  },
  "716": {
    "question": "I understand that the option for premium economy upgrades is at the discretion of the department. Can you confirm that any amount over regular economy must be segregated?",
    "out-of-scope": "in-scope",
    "human_answer": "This is at the discretion of the department. Any amount over regular economy would need to be segregated.",
    "invalid_HA": 0
  },
  "719": {
    "question": "I’m trying to book travel for a manager-approved conference, and I already have my request approved. However, I don’t see the travel menu that Concur training mentioned for booking my room and flights. Can you help?",
    "out-of-scope": "in-scope",
    "human_answer": "Support staff do not have default access to the Travel module in Concur. Please speak to your department about this - in order to book travel through Concur you will need to be\"opted-in\" to the Travel module by your school's DAF (for Engineering the DAFs are Will Yandolino or Ralph Cruz). ",
    "invalid_HA": 0
  },
  "720": {
    "question": "What are the available expenses that I can reconcile on my corporate card?",
    "out-of-scope": "in-scope",
    "human_answer": "All available expenses must be reconciled once posted",
    "invalid_HA": 0
  },
  "721": {
    "question": "I'm trying to reconcile available expenses, but both credit and debit have posted for the same trip, which was canceled. Can you guide me on this?",
    "out-of-scope": "in-scope",
    "human_answer": "All available expenses ,; credit or debit  must be reconciled",
    "invalid_HA": 0
  },
  "724": {
    "question": "I'm a candidate from another department, and I need help with submitting expenses in Concur.",
    "out-of-scope": "in-scope",
    "human_answer": "Concur will not allow to assign a delegate from a different department .  Per INC2558910, you may provide candidate your chartstring information to use when creating his/her report in Concur.",
    "invalid_HA": 0
  },
  "726": {
    "question": "Hello Finance, I booked car rentals for Music Department graduate students in Concur for an approved trip using the credit card of one of the graduate students, who will be reimbursed later. However, the Columbia Travel page states that the driver needs a credit card in their name when picking up the vehicles. Does the credit card used for booking need to match the driver's name on the reservation, or is it similar to the process at hotels where it is used as a backup? Thank you!",
    "out-of-scope": "in-scope",
    "human_answer": "The credit card that is presented at check-in does not have to match the credit card used to make the reservation. The credit card used to make the reservation will be used for the booking fee (if there is one). The credit card presented at check-in will be used for the car rental costs.",
    "invalid_HA": 0
  },
  "727": {
    "question": "I had dinner with 4 faculty members, 2 of whom are married. In Concur's question 'Was a spouse/significant other/dependent present?', how should I respond?",
    "out-of-scope": "in-scope",
    "human_answer": "Advised to answer No since the spouse was also member of the Faculty team.",
    "invalid_HA": 0
  },
  "729": {
    "question": "I understand that students must have access to login to Concur to request cash advances. Can you clarify how this works for non-employee students and for student employees, and who opts them in?",
    "out-of-scope": "in-scope",
    "human_answer": "Students must have access to login to Concur in order to request cash advances.\nFor student non-employees they get opted in to Concur through an incident request\nStudent employees can be opted in by the school DAF directly",
    "invalid_HA": 0
  },
  "730": {
    "question": "Dear Sir/Madam, I am a PhD student trying to log into the Columbia Travel & Expense system to upload a receipt for the poster I presented at the Taub retreat, but I get an error saying that this system (Concur) cannot be reached. This issue has been ongoing for the last 2 weeks. Best wishes, Hüseyin Tayran (uni: ht2615).",
    "out-of-scope": "in-scope",
    "human_answer": "Students are not ranted access to concur. If you have expense reimbursements it should be processed by your department. Reach out to your schools Finance Office/Department Administrator\n",
    "invalid_HA": 0
  },
  "733": {
    "question": "I submitted a reconciliation report for a cash advance, but it was rejected because 3 receipts did not meet the criteria. I couldn't find better receipts than the ones submitted and I'm not sure how to proceed with the $63.00 receipt from Bra Tenders for undergarments for the 2YCKH5 production. Can you advise me?",
    "out-of-scope": "in-scope",
    "human_answer": "You will need to do a Missing Receipt Declaration for this expense. In order to do this you must first remove the document you have uploaded for the expense. Then follow the instructions on pg. 4 of this job aid:\nhttps://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Receipts.pdf\n\nOnce you have done the Missing Receipt Declaration you can reattach the supporting document that you removed to the report as a whole. The instructions are in pg. 5 of the job aid.\n",
    "invalid_HA": 0
  },
  "734": {
    "question": "My guest lecturer's university wants to send a check to Columbia for the difference between a business class and economy fare, as the guest cannot fly economy due to medical conditions. How can this be arranged?",
    "out-of-scope": "in-scope",
    "human_answer": "Check can be made out to the Trustees of Columbia and processed for deposit through FinSys",
    "invalid_HA": 0
  },
  "735": {
    "question": "I need clarification on the travel dates for my reimbursement. What are the specific details I should provide?",
    "out-of-scope": "in-scope",
    "human_answer": "The day before and the end date last day of the business trip.  Advised to contact WTI to book travel .\n\nhttps://travel-expense.finance.columbia.edu/content/world-travel-inc",
    "invalid_HA": 0
  },
  "736": {
    "question": "I will call WTI to get the details on how to use the unused tickets in Concur. Is there anything specific I need to know?",
    "out-of-scope": "in-scope",
    "human_answer": "Julissa will call WTI to get the details on using the tickets.",
    "invalid_HA": 1
  },
  "737": {
    "question": "My department wants to reimburse a vendor for meals they provided during a conference, but I understand this needs to go through ARC. Can you explain how this works and if there are any special requirements?",
    "out-of-scope": "in-scope",
    "human_answer": "Vendor will be providing services at a conference and dept wants to reimburse the vendor for meals. This would need to go through ARC since the individual will be set up as a supplier. Have seen it appear both as a line item on the PO or as a non-PO voucher.\n\nTravelers coming to US for the conference, for more information on travel insurance see #6 on this website and also recommend looking at the Global Travel website as linked to in this section:\nhttps://travel-expense.finance.columbia.edu/content/international-travel",
    "invalid_HA": 0
  },
  "738": {
    "question": "I have a couple of topics to inquire about in Concur: first, how can we share event costs with another department? Also, how do I create an NPP for student reimbursement?",
    "out-of-scope": "in-scope",
    "human_answer": "1.Sharing event cost with another department - you can add multiple allocations in concur.\n2. Student reimbursement - create NPP with Student profile.",
    "invalid_HA": 0
  },
  "739": {
    "question": "I need to be added as an initial reviewer in Concur since our current initial reviewers are both on medical leave. Can you assist me with this?",
    "out-of-scope": "in-scope",
    "human_answer": "To become an Initial Reviewer please submit a Financial Systems Security Application in Service Now by doing the following:\n1. Go to columbia.service-now.com\n2. After logging in, click on \"Catalog\"\n3. Click on \"Finance\"\n4. Click on \"Show More\" at the bottom of the page\n5. Click on \"Financial Systems Security Application\"\nComplete all of section 1. The Concur Initial Reviewer role appears in section 2.1. ",
    "invalid_HA": 0
  },
  "740": {
    "question": "I booked guest lodging using the corporate card. Is there anything else I need to do regarding this expense?",
    "out-of-scope": "in-scope",
    "human_answer": "Resolved.  It is where the business event happened so it should be Domestic for Business Type.",
    "invalid_HA": 0
  },
  "742": {
    "question": "As a faculty candidate and current employee, I want to know if I should add my department admin as a delegate in Concur for travel reimbursement since I am from a different department. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Unfortunately no, we never recommend  the addition of Delegates from different department, what we recommend instead, is that you provide Ignacio the chartstring that you want them to use for the reimbursement and they or an existing Delegate could submit the reimbursement request with the chartstring that you provide them with. Thank you. ",
    "invalid_HA": 0
  },
  "743": {
    "question": "What is the process for reimbursement for an international outside party? Are there specific forms or requirements I need to be aware of?",
    "out-of-scope": "in-scope",
    "human_answer": "Wire payment for a foreign individual has to be processed through ARC on a Wire request",
    "invalid_HA": 0
  },
  "746": {
    "question": "Good morning, can we remove Helen Kim as Tazeen Siddiqui-Pittman's back-up approver and add Joyee To? I’d like to keep our review process internal since the current changes are causing confusion.",
    "out-of-scope": "in-scope",
    "human_answer": "Unfortunately, we do not have the ability to do this, this would have to be done by the DAF, corresponding Job Aid attached, instructions on how to do this can be founding page 2. As the current Supervisor listed for Tazeen is Helen Kim, please see below. Thank you.",
    "invalid_HA": 0
  },
  "747": {
    "question": "I am unable to forward Concur transactions for additional approvals, and I would like to know why I do not have this capability. Can someone explain this to me?",
    "out-of-scope": "in-scope",
    "human_answer": "Hi Yesenia,\nReport routing is driven by Chartstring, it can only be routing within the chartstring parameter and approvers that has that department code role. In this case, it can only be routed to Lucille's Supervisor and individuals with approver role with department code 5002107.\nThank you.\n\nKin Chiang\nColumbia University in the City of New York\nConcur Expense Administrator\n615 W. 131st, 3rd floor\nNew York, NY 10027\nPhone: 212-851-7127",
    "invalid_HA": 0
  },
  "754": {
    "question": "I noticed that the hotel vendor name is not available in Concur. Can you help me with this issue?",
    "out-of-scope": "in-scope",
    "human_answer": "You can type other in the vendor name and enter the hotel name in the comments/justification box.\nThanks. ",
    "invalid_HA": 0
  },
  "758": {
    "question": "How can I reconcile the Corporate Card charges I used to book a hotel in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "You will need to create an expense report in Concur to reconcile these charges.  Here is the link to the Job Aid - https://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Creating_Expense_Reports.pdf",
    "invalid_HA": 0
  },
  "759": {
    "question": "I was told to reach out to globaltravel@columbia.edu for proof of my ISOS registration. Can you confirm if this is correct?",
    "out-of-scope": "in-scope",
    "human_answer": "Recommended for student to reach out to globaltravel@columbia.edu",
    "invalid_HA": 0
  },
  "760": {
    "question": "I'm preparing a Concur report for Jelena Vesic, a speaker we are hosting from Serbia next month. I've booked her flight from Serbia to New York, but I can't find an option for Serbia on the site; only Yugoslavia is listed, which no longer exists. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Sent screenshot on how to locate the Republic of Serbia as a Site in Concur.",
    "invalid_HA": 1
  },
  "762": {
    "question": "Why is airfare booking cheaper from the airline's website compared to Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Advised to contact WTI directly and advised or ask as to why rates are higher for CU in Concur.",
    "invalid_HA": 0
  },
  "763": {
    "question": "I can't find the hotel name on the list in Concur. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "User must select Other and put hotel name under Comments.",
    "invalid_HA": 0
  },
  "766": {
    "question": "The hotel name is not available in Concur. What should I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Select the option \"Other\"  from the drop down when Hotel name is not available",
    "invalid_HA": 0
  },
  "767": {
    "question": "I have a couple of inquiries regarding Concur: I'm missing a receipt declaration for Concur NPP Outside Party and I need information about travel insurance. Can you help?",
    "out-of-scope": "in-scope",
    "human_answer": "1. User will be able to create Missing Receipt Affidavit since she will create the report in Concur under her UNI\n2.  She found link for what she was looking for re Travel insurance.",
    "invalid_HA": 0
  },
  "769": {
    "question": "I'm trying to use the \"group meal\" feature in Concur, but there’s no \"attendee\" tab to add the guests. This is preventing me from submitting a $7,000 report that is waiting for release. Has Concur changed the layout for \"group meal\"? Can you help me understand this? Thank you!",
    "out-of-scope": "in-scope",
    "human_answer": "When I see that the \"attendees\" link is missing it usually means that the Report Type (the first field on the Report Header) has not been selected. Please have the user select a Report Type and save.\n\nIf this does not work please provide the report key or the UNI the report was entered under and the report name. ",
    "invalid_HA": 0
  },
  "772": {
    "question": "Hi, I booked a flight yesterday on Concur using the Central Air and Rail card, but now every time I try to expense the flight and charge it to the appropriate chartstring, I get an error. Are there resources to help with this or is it an issue with Concur? Thank you, Amaleah.",
    "out-of-scope": "in-scope",
    "human_answer": "When airfare or booking fees are billed to a card, it first get's sent to a clearing house , who in turn sends the charges to the bank that has issued the card. Subsequently this process can take approx. 2-5 business days before charges appear in Concur under \"Available Expenses\". This lapse also occurs with other vendors such as taxis, which can take even longer to appear in a users available expenses.\nThere is no option for airfare to be reconciled the same day it is booked as the charges are first sent to the bank that has issued the card. Subsequently this process can take approx. 2-5 business days before charges appear in Concur under \"Available Expenses\".",
    "invalid_HA": 0
  },
  "773": {
    "question": "I need clarification on the next step regarding INC2538671. Kin mentioned in an email that to remove the role, the FSSA must be submitted by the department. However, the ticket instructs me to submit an incident to CUIT in Service Now, which auto-directs to a form for broken items. Can someone clarify this for me? Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Please see email response",
    "invalid_HA": 1
  },
  "775": {
    "question": "How do I process a travel expense reimbursement in USD for a foreign outside vendor to be paid via wire transfer?",
    "out-of-scope": "in-scope",
    "human_answer": "Grace ,\nOnce the vendor profile is set up , you can process this through ARC on a check/Wire request\n\nThe US dollar would be converted to the foreign currency based on the exchange rate for the day the wire is sent out\n\nThanks",
    "invalid_HA": 0
  },
  "780": {
    "question": "Is there a way for the student employee with UNI: ib2464 to get access to Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Teresa will ask Josh Sakolsky to opt this student into Concur.",
    "invalid_HA": 0
  },
  "781": {
    "question": "Hello. Is there a list available of reimbursable relocation expenses? Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Tiffeny ,\nThere is no as such a list of expense, but whatever expense the employee incurred during the moving process can be added together (with supporting document ) as long as it is within the agreed upon amount as one expense line\nIt could be meal, hotel, car rental, gas , moving, packing supplies etc\nThanks",
    "invalid_HA": 0
  },
  "784": {
    "question": "Can I use the Corporate Card or the Guest's Credit Card to book a hotel for my guest?",
    "out-of-scope": "in-scope",
    "human_answer": "https://travel-expense.finance.columbia.edu/content/travel-how-tos\n\nA corporate or personal credit card is required to guarantee all hotel bookings and the card is only charged in the event of a no-show, or if the booking is not canceled by the specified cancelation deadline. If the cardholder is also the traveler, the same card may be presented at check-in to pay for the hotel stay. \n\nNote: The card used to guarantee the booking does not automatically prepay or direct bill a hotel stay. If you are booking a hotel for a guest and you would like their hotel stay to be billed to a CU corporate card (instead of the guest's card), you can set up Direct Billing with the specific hotel.  Please follow these security guidelines:\n\nSection 6 Set up Direct Billing at Hotel\nContact the hotel directly\nRequest a third party credit card authorization form\nNever email or fax a complete credit card number to any hotel\nNever email or fax a photo of the credit card or the cardholder's driver's license\nComplete credit card numbers should always be provided to the hotel over the phone\nCredit card authorizations should only include the last four digits of the card number that has been provided over the phone\nThese guidelines are critical to the security of credit cards while ensuring that an alternate credit card is directly billed for the guest's stay.\n\nSection 7  Universtity Travel and Expense Corporate Card\nThe Travel and Expense Corporate Card (T&E Corporate Card) is a Visa credit card issued by Bank of America. It can be used by eligible individuals to pay for University-approved travel and business-related expenses. It is a corporate liable card product with all expenses paid by the University, reducing the need for out-of-pocket expenditures by employees. However, please note that the cardholder is responsible for the monthly reconciliation of charges in Concur.\n\nFor information about the Travel and Expense Corporate Card, including training and applications, visit Travel and Expense Corporate Card (https://travel-expense.finance.columbia.edu/content/travel-and-expense-corporate-card).\n\nFor information on unallowable Corporate Card expenses,  please visit https://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Unallowable_Corporate_Card_Transactions_Repercussions.pdf.\n\nThank you.\n\n ",
    "invalid_HA": 0
  },
  "785": {
    "question": "Is it possible for me to upgrade my airline ticket for extra leg room?",
    "out-of-scope": "in-scope",
    "human_answer": "Even though there is an upgrade  it is still considered economy fare",
    "invalid_HA": 0
  },
  "787": {
    "question": "Why do the student employees inc2554914 ka2889 and sa4321 show as active in the ARC supplier review but inactive when I try to log into ARC?",
    "out-of-scope": "in-scope",
    "human_answer": "Students have been opted in by DAF.",
    "invalid_HA": 0
  },
  "791": {
    "question": "I'm struggling with Concur. I submitted my receipts for a recent trip to a conference, but now Concur is asking me to itemize a meal which I believe I did incorrectly. It also says my hotel bill was doubled and that I went over my request by more than $1000, which isn't accurate. What can I do?",
    "out-of-scope": "in-scope",
    "human_answer": "Self resolved",
    "invalid_HA": 1
  },
  "792": {
    "question": "For a group conference I'm hosting in April, I booked travel for seven people. Should they all be on one expense report because they are attending the same conference, or should I submit separate reports? The hotel is being paid by the corporate card at the time of stay. Should I also enter this on the report alongside the airfare? Is there training available that covers these questions?",
    "out-of-scope": "in-scope",
    "human_answer": "expenses will post under your concur page as available expenses. Once the expense posts you need to reconcile each posted expense separately",
    "invalid_HA": 0
  },
  "793": {
    "question": "I added expenses to a new report, filled out the header information, and entered the details and receipt for my expense. What else do I need to do to reconcile \"Available Expenses\" in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Added expenses to a new report, filled out header information, entered details and receipt for expense.",
    "invalid_HA": 0
  },
  "799": {
    "question": "I need assistance with guest hotel booking for an extended stay.",
    "out-of-scope": "in-scope",
    "human_answer": "Personal reservation can not be done through concur. Hotel can be booked only for approved Columbia business stay",
    "invalid_HA": 0
  },
  "803": {
    "question": "How do I view approved reports in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Can view approved reports by going to approvals and under reports select the time frame. When pending object cost approval it means is with department financial approver, SBO means senior business officer, accounting review with Concur team. ",
    "invalid_HA": 0
  },
  "805": {
    "question": "I'm asking about travel reimbursement for a guest speaker. She's missing receipts and I can't 'Accept and Create' because it’s grayed out and I have no items to select. There are 4 expenses that don’t have receipts attached. Please see the attached screenshot.",
    "out-of-scope": "in-scope",
    "human_answer": "Hi Selina,\nConcur does not require receipt for expense lines under $50. An explanation on the comments field should suffice.\nThank you.\n\nKin Chiang\nColumbia University in the City of New York\nConcur Expense Administrator\n615 W. 131st, 3rd floor\nNew York, NY 10027\nPhone: 212-851-7127\n",
    "invalid_HA": 0
  },
  "807": {
    "question": "Hello, can you please share the process around reconciling \"personal non-reimbursable\" expenses charged to corporate cards? Specifically, how much time does staff have to reimburse CU? I don't want them to write a check if the funds will be deducted from other reimbursements or their paycheck. I would appreciate any guidance you can offer. Thank you.",
    "out-of-scope": "in-scope",
    "human_answer": "Directed to corporate card webpage for more information.",
    "invalid_HA": 1
  },
  "810": {
    "question": "I have an inquiry about booking travel for a guest or candidate. What process should I follow?",
    "out-of-scope": "in-scope",
    "human_answer": "Any CU employee who has the \"CU Travel Arranger\" role in Concur, is able to book travel for non-employee guests, either online or with World Travel over the phone. \nIf booking guest travel in Concur, as a CU Travel Arranger for your dept., you would click on the \"Book for guest\" link on the upper left corner of the booking page.\n",
    "invalid_HA": 0
  },
  "813": {
    "question": "I'm curious about who qualifies for pre-trip cash advance requests. Can postdoc fellows make these requests, or are they only available to students?",
    "out-of-scope": "in-scope",
    "human_answer": "The purpose of cash advance is to avoid or reduce out of pocket expenses or expenses that can be charged to a credit card. Any one (Columbia Employees or students) on approved Columbia Business trip can request cash advance\nThanks",
    "invalid_HA": 0
  },
  "815": {
    "question": "I was charged only $450 to my credit card for a meal that totaled $485. How should I enter this in my expense report, considering I also need to itemize and keep the group meal amount within the threshold?",
    "out-of-scope": "in-scope",
    "human_answer": "Suggested entering total amount as $450 and then itemizing so that the group meal amount does not go over threshold. Enter a comment because the itemization will not match up exactly with the receipt.",
    "invalid_HA": 0
  },
  "816": {
    "question": "I am attending a conference in July and have a link for booking a hotel at a discounted rate. Should I book it via a p-card using that link and log it in my Expense Report, or is there a preferred way to do this through Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Can book hotel with Corporate Card or request reimbursement.",
    "invalid_HA": 0
  },
  "821": {
    "question": "As a student, I don't have default access to Concur. Can you explain the two options I have for reimbursement and what steps I should follow?",
    "out-of-scope": "in-scope",
    "human_answer": "As a student, you do not have default access to login to Concur. There are two options to reimburse you:\n\n1. Your department can enter the expense report on your behalf using a \"non-profiled payee\" report type.\n\n2. Your department can request to have you \"opted in\" to Concur so that you can login to Concur and enter the expense report yourself. \n\nPlease follow up with your department to see which option they want to use.",
    "invalid_HA": 0
  },
  "824": {
    "question": "I'm trying to put one extra stop in my itinerary for my upcoming trip to Israel, but it doesn't allow me to choose the date (1/23) because the date is grayed out. I previously used that date while trying to create a one-way ticket, but I've deleted that request. Can you please advise me on how to proceed? My current amount is $3,772.79.",
    "out-of-scope": "in-scope",
    "human_answer": "Please see email response. \n",
    "invalid_HA": 1
  },
  "827": {
    "question": "I can log in through the link on https://travel-expense.finance.columbia.edu/ but am looking for more information. Can you assist me further?",
    "out-of-scope": "in-scope",
    "human_answer": "Able to login through the link on https://travel-expense.finance.columbia.edu/",
    "invalid_HA": 0
  },
  "833": {
    "question": "What does the term 'Amount vs Remaining' mean in Concur? Additionally, how do I determine if something was actually a Cash Advance or just a Pre-Trip Request without any money involved?",
    "out-of-scope": "in-scope",
    "human_answer": "please compare the requested amount and the line items entered corresponding to expected expense . The remaining balance is the difference between the total amount and the provided line expense amount\nThanks",
    "invalid_HA": 0
  },
  "846": {
    "question": "How do I add more than 10 attendees in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "When adding 10+ attendees you can then edit the number of attendees manually",
    "invalid_HA": 0
  },
  "849": {
    "question": "Where do approvers go to approve a ServiceNow Ticket?",
    "out-of-scope": "in-scope",
    "human_answer": "Here are the instructions for accessing the ServiceNow approval queue: \nTo approve an application in Service Now:\nGo to columbia.service-now.com and login with UNI and password\n2. Click on \"Approvals\"\n3. You should see a list of applications, locate the application you want to approve and click on \"Review Request\"\n4. Click \"Approve\" to approve the application\n**They also should receive an email that the application/request is pending their approval and can click a link in the email to go into the application and approve. ",
    "invalid_HA": 0
  },
  "853": {
    "question": "Can you assist me with finding a comparable flight in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Faculty will need to provide comparable flight identifying amount for conference only flight, the lesser amount will be reimbursed. ",
    "invalid_HA": 0
  },
  "854": {
    "question": "I'm unable to choose my department's initial reviewer for approval in Concur.",
    "out-of-scope": "in-scope",
    "human_answer": "Report routing is driven by chartstring on the Report Header, if the Initial Reviewer Charles (chl2159) is looking for is not listed for the department indicated on the Report Header, then, the Reviewer will not be on that list.",
    "invalid_HA": 0
  },
  "855": {
    "question": "As a former student who is now a casual employee, I have a reimbursement request. I can login to Concur, but it only lets me create a request, not an expense report. Should I do the request and then create the expense report? Or should someone else request my reimbursement as a non-profiled payee? What should I do in this situation? Thank you, Amanda.",
    "out-of-scope": "in-scope",
    "human_answer": "Approved pre trip request is required for all students",
    "invalid_HA": 0
  },
  "856": {
    "question": "I received a Columbia Corporate card but have not seen it added to my Concur account. Should I manually add it, or should I wait for it to be automatically added? Thanks, Ayumi.",
    "out-of-scope": "in-scope",
    "human_answer": "You can manually add the corporate card to your profile settings under credit cards.",
    "invalid_HA": 0
  },
  "859": {
    "question": "I have questions regarding the pre-trip request and approval workflow in Concur.",
    "out-of-scope": "in-scope",
    "human_answer": "Please have your DAF remove Ovita Williams as your Supervisor in ARC, see below. See page 2 of attached Job Aid.",
    "invalid_HA": 0
  },
  "860": {
    "question": "What are the details regarding the attendees listed in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "If report is under the person who is part of the list the name is not required as long as they are included by number",
    "invalid_HA": 0
  },
  "862": {
    "question": "What information can you provide about the report I generated in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Assisted on changing report type header.",
    "invalid_HA": 0
  },
  "864": {
    "question": "Can you please add Fairmont Hotels to the list of vendors in Concur? I would like to submit an expense report but cannot find the hotel I want to use.",
    "out-of-scope": "in-scope",
    "human_answer": "Tax will be entered separately by day",
    "invalid_HA": 0
  },
  "867": {
    "question": "If I update the Financial Approver Role for our department, how long will it take to take effect?",
    "out-of-scope": "in-scope",
    "human_answer": "We would say 24 hours,  for changes in ARC to get reflected in Concur. Thank you. \n",
    "invalid_HA": 0
  },
  "870": {
    "question": "I'm inquiring about the Concur system and have some questions—can you provide assistance?",
    "out-of-scope": "in-scope",
    "human_answer": "Will have supervisor call us in order for us to know the exception he is receiving when approving Laura's reports.",
    "invalid_HA": 1
  },
  "872": {
    "question": "I recently transitioned to a work-study position and lost my access to Concur. Can you let me know who can help reactivate my access, how they can do it, and what caused the disruption?",
    "out-of-scope": "in-scope",
    "human_answer": "Sorry for taking so long. Lindsey's account is active now.\n-Kin",
    "invalid_HA": 1
  },
  "873": {
    "question": "Can you provide clarity on the travel award processes for projects I am working on?",
    "out-of-scope": "in-scope",
    "human_answer": "Taylor\nHere is a link to the travel and business expense policy\nhttps://travel-expense.finance.columbia.edu/content/policies\nLet me know if you need further assistance with expense report submission\nThanks",
    "invalid_HA": 0
  },
  "876": {
    "question": "How do I book rail travel in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Please visit https://travel-expense.finance.columbia.edu/content/video-using-concur-travel-purchase-domestic-air-hotel-and-rental-car this is a guide on how to book travel. Also WTI can help with bookings 855-961-0313",
    "invalid_HA": 0
  },
  "877": {
    "question": "I need guidance on processing expense reports for casual student workers. Can you help?",
    "out-of-scope": "in-scope",
    "human_answer": "If the student has an active vendor ID and they have not been opted into to Concur (most students are not, but you can call us to verify), you can submit a Non-profiled payee expense report on their behalf: \nCheck their vendor ID by following the steps below: \nGo To ARC, \nSelect Buying and Paying\nSelect Supplier Review\nEnter the student's Uni, click search (if that doesn't populate, try their name in the name field)\nCheck the status, by clicking on additional information, if it is approved and the student does not have their own concur access, it can be used in the Non profiled payee expense report. \nGo to Concur and follow the steps provided in this job aid under the section titled To Submit an Expense Report for Non-Profiled Payee: https://travel-expense.finance.columbia.edu/news/how-do-i-create-expense-report-behalf-someone-else",
    "invalid_HA": 0
  },
  "878": {
    "question": "I need assistance with direct billing for a hotel charge related to my travel in Concur. Could you help me with this?",
    "out-of-scope": "in-scope",
    "human_answer": "Settin up direct hotel billing\nFollow steps under #6 below\nhttps://travel-expense.finance.columbia.edu/content/travel-how-tos\nThanks",
    "invalid_HA": 0
  },
  "880": {
    "question": "I need confirmation on meal reimbursements. If a total meal amount is $69.67, including tax, and a 20% tip was added, should I get reimbursed for the total or just the meal amount?",
    "out-of-scope": "in-scope",
    "human_answer": "Hello Marvin,\nGlad you resolved it. The policy doesn't state explicitly whether or not the tip (which should not exceed 20%) needs to be on the pretax amount or not but in my experience tipping on the full bill has been fine.\n\nhttps://universitypolicies.columbia.edu/content/travel-expense-policy\n-John",
    "invalid_HA": 0
  },
  "884": {
    "question": "Good morning, I am trying to update my personal information in Concur, and I noticed that Donna Francis is still listed as my manager under the 'Company Information' section. I’ve confirmed that my PAC profile is accurate, and I no longer report to her since she is no longer with the university. I want to attend a conference and coordinate my travel plans, but I'm concerned about potential issues with the reimbursement process. If I leave the manager field blank, will that impact my Concur profile or my requests? I have attached a screenshot for reference. Please advise.",
    "out-of-scope": "in-scope",
    "human_answer": "please see email response.",
    "invalid_HA": 1
  },
  "885": {
    "question": "I'm receiving an alert for expense report SNXAYY that states my meal is over the threshold, but I have already itemized and segregated my expenses. How can I get past this alert?",
    "out-of-scope": "in-scope",
    "human_answer": "Please open the expense line and add a comment justification. This should clear the alert.",
    "invalid_HA": 0
  },
  "887": {
    "question": "I have a question about travel reimbursement. Can anyone assist me with the process?",
    "out-of-scope": "in-scope",
    "human_answer": "User to contact his department head to discuss if department will approve all expense to be reimbursed.  If approved, contact dept Finance/Accounting team to process the reimbursement or for assistance.",
    "invalid_HA": 0
  },
  "890": {
    "question": "I need help with reconciliation in Concur. What steps should I take?",
    "out-of-scope": "in-scope",
    "human_answer": "Will submit report with corporate refund since it has already been processed and must be reconciled.",
    "invalid_HA": 0
  },
  "892": {
    "question": "I would like to know more about the Delegate job aid. Can someone provide details?",
    "out-of-scope": "in-scope",
    "human_answer": "Here is the job aid for adding delegates: https://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Profile_Delegates.pdf",
    "invalid_HA": 0
  },
  "893": {
    "question": "Can you confirm if I'm correct that I cannot book flights or trains for people outside of Columbia using CONCUR?",
    "out-of-scope": "in-scope",
    "human_answer": "An employee with the travel arranger role can book travel for outside participants through his/her Concur profile which would then be reconciled using the Non-Employee Expense Worksheet. Doing so requires the Vendor/Supplier to have an active Vendor/Supplier ID Number in ARC.",
    "invalid_HA": 0
  },
  "894": {
    "question": "I'm looking for information on hotel reconciliation in Concur.",
    "out-of-scope": "in-scope",
    "human_answer": "Booked an upcoming trip for March. Will reconcile after the trip in order to provide attendees",
    "invalid_HA": 0
  },
  "898": {
    "question": "As the preparer delegate for Pamela Guardia PFG2106, I'm inquiring about an infraction we received regarding the use of the wrong account for a corporate card transaction. It was charged to the rail account. Can you please advise?",
    "out-of-scope": "in-scope",
    "human_answer": "All Corporate Card inquiries, as per they email you received, should be sent to: corporatecard@columbia.edu",
    "invalid_HA": 0
  },
  "900": {
    "question": "I just received a Concur report with per diem charges for meals, and I've never seen it filed this way before. Can you let me know if this is allowed for domestic travel, and if the meals were entered correctly? The Report Key is 242785 for Donna Farber. I would appreciate your guidance on this.",
    "out-of-scope": "in-scope",
    "human_answer": "When claiming perdiem actual meal receipt is not required. Expense has to be submitted as meal(breakfast lunch and dinner)",
    "invalid_HA": 0
  },
  "903": {
    "question": "After my Concur training, I understood I should use Concur to book travel and lodging for business trips related to Columbia. However, I've been instructed otherwise in my center. Should I be booking outside of Concur and submitting receipts afterwards? Can you provide guidance on the best practice?",
    "out-of-scope": "in-scope",
    "human_answer": "Kira ,\nYou can book your travel through concur and make lodging reservations as well, however, the hotel expense is not going to be charged directly to the central Air/Rail pay and you need to present your credit card upon checking . You are also free to book your travel outside of concur and get reimbursed . the advantage of booking your flight through concur is to obtain a Columbia negotiated discounted air fare\nThanks",
    "invalid_HA": 0
  },
  "905": {
    "question": "What is the policy on student reimbursements regarding out-of-pocket tuition expenses for my continued education courses related to my graduate research? Specifically, if I received funding from the department to cover my expense, can I be reimbursed through Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Business Expense Policy\n\nhttps://universitypolicies.columbia.edu/content/business-expense-policy",
    "invalid_HA": 0
  },
  "908": {
    "question": "I'm looking to get a travel advance for an airline ticket.",
    "out-of-scope": "in-scope",
    "human_answer": "A Travel Cash Advance   is to cover out-of-pocket, incidental expenses that cannot reasonably be charged to a credit card. The policy  as such doesn't provide a list of expenses for whcih a travel advance can be used for",
    "invalid_HA": 0
  },
  "909": {
    "question": "Good Morning, could you please advise me on how to change the default approver in Concur? Is this an HR/PAC issue, or can I do this via the Department DAF?",
    "out-of-scope": "in-scope",
    "human_answer": "Concur approvals are driven by the information provided in the report header. Workflow job aid found here: https://www.finance.columbia.edu/sites/default/files/content/Training%20Documents/Concur/Job%20Aids/Job_Aid_Concur_Approval_Workflow.pdf\n\n1. Initial reviewer (IR): This is driven by two different things\nA: If the Concur user has a supervisor in their Concur Profile, it will automatically route to the listed supervisor in Concur. for the initial review. To find out if there is a\nsupervisor in the profile you can provide me with the UNI and I can check. To remove the supervisor, you must submit a request via ServiceNow.\nB. if they don't have a listed supervisor in Concur then it will be driven by the admin information entered at the very top of the report header (school, division, sub-division,\nadmin department). The initial reviewer will be determined by who has security access to the that department as an IR. You can add people to be IR's for specific\ndepartments via an FSSA.\n\n2. Financial Approvers (FA): is driven by department field of the chartstring provided in the Report Header. Whoever has permissions to approve for that specific department provided in the chartstring will determine who it routes to for approval. You can add Financial Approvers for a department via an FSSA.\n\nLet me know if you have any additional questions.",
    "invalid_HA": 0
  },
  "911": {
    "question": "Can someone explain why there is no option to add attendees for group meal expenses in Concur?",
    "out-of-scope": "in-scope",
    "human_answer": "Please make sure business expense is selected under report type. Once this is updated you will be able to add attendees.",
    "invalid_HA": 0
  },
  "914": {
    "question": "I'm trying to send a CU student to Uganda for business work related to my grant over spring break, but the student doesn't have the funds. Can I get a cash advance in my name, and once the student returns with the receipts—likely in their name—can I close out the advance with those receipts? The expenses will include accommodations, food, and ground travel for a two-week trip. The student's name is Natalie Andrasko.",
    "out-of-scope": "in-scope",
    "human_answer": "Cash advance can only be requested by the individual utilizing the cash. Students need to get access to concur if they have to obtain a cash advance. Access to concur for students can be asked by submitting a service ticket with the students uni and the kind of access requested and this can be submitted by the DA/DAF.\nStudent employees can be opted in by the DA to gain access to concur\nThanks",
    "invalid_HA": 0
  },
  "915": {
    "question": "I need to know if it would be acceptable to update the expense report with a written explanation regarding a meal that took place more than a day after a CU hosted event. This was due to scheduling conflicts between myself and Kittu Kolluri, a guest speaker at the event. There doesn't seem to be any written correspondence for this.",
    "out-of-scope": "in-scope",
    "human_answer": "Hi,\nYes put explanation in the Comments section and submit.  AP will review and audit, if they need anything they will return.\n\nThank you.",
    "invalid_HA": 0
  }
}